<html>
  <head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type" />
    <style type="text/css">
        body {
            display: flex;
            justify-content: center;
            align-items: center;
            flex-direction: column;
            margin: 0 auto;
        }
      ol.lst-kix_11l9rjsey8tv-2.start {
        counter-reset: lst-ctn-kix_11l9rjsey8tv-2 0;
      }
      .lst-kix_11l9rjsey8tv-1 > li {
        counter-increment: lst-ctn-kix_11l9rjsey8tv-1;
      }
      ol.lst-kix_11l9rjsey8tv-4.start {
        counter-reset: lst-ctn-kix_11l9rjsey8tv-4 0;
      }
      .lst-kix_11l9rjsey8tv-7 > li:before {
        content: "" counter(lst-ctn-kix_11l9rjsey8tv-7, lower-latin) ". ";
      }
      ol.lst-kix_11l9rjsey8tv-7.start {
        counter-reset: lst-ctn-kix_11l9rjsey8tv-7 0;
      }
      .lst-kix_11l9rjsey8tv-3 > li {
        counter-increment: lst-ctn-kix_11l9rjsey8tv-3;
      }
      .lst-kix_11l9rjsey8tv-6 > li:before {
        content: "" counter(lst-ctn-kix_11l9rjsey8tv-6, decimal) ". ";
      }
      ol.lst-kix_11l9rjsey8tv-6.start {
        counter-reset: lst-ctn-kix_11l9rjsey8tv-6 0;
      }
      .lst-kix_11l9rjsey8tv-0 > li {
        counter-increment: lst-ctn-kix_11l9rjsey8tv-0;
      }
      .lst-kix_11l9rjsey8tv-8 > li:before {
        content: "" counter(lst-ctn-kix_11l9rjsey8tv-8, lower-roman) ". ";
      }
      .lst-kix_11l9rjsey8tv-4 > li {
        counter-increment: lst-ctn-kix_11l9rjsey8tv-4;
      }
      ol.lst-kix_11l9rjsey8tv-1.start {
        counter-reset: lst-ctn-kix_11l9rjsey8tv-1 0;
      }
      .lst-kix_11l9rjsey8tv-7 > li {
        counter-increment: lst-ctn-kix_11l9rjsey8tv-7;
      }
      .lst-kix_11l9rjsey8tv-8 > li {
        counter-increment: lst-ctn-kix_11l9rjsey8tv-8;
      }
      ol.lst-kix_11l9rjsey8tv-0 {
        list-style-type: none;
      }
      ol.lst-kix_11l9rjsey8tv-1 {
        list-style-type: none;
      }
      ol.lst-kix_11l9rjsey8tv-2 {
        list-style-type: none;
      }
      .lst-kix_11l9rjsey8tv-2 > li {
        counter-increment: lst-ctn-kix_11l9rjsey8tv-2;
      }
      ol.lst-kix_11l9rjsey8tv-3 {
        list-style-type: none;
      }
      ol.lst-kix_11l9rjsey8tv-4 {
        list-style-type: none;
      }
      ol.lst-kix_11l9rjsey8tv-5 {
        list-style-type: none;
      }
      .lst-kix_11l9rjsey8tv-0 > li:before {
        content: "" counter(lst-ctn-kix_11l9rjsey8tv-0, decimal) ". ";
      }
      .lst-kix_11l9rjsey8tv-5 > li {
        counter-increment: lst-ctn-kix_11l9rjsey8tv-5;
      }
      ol.lst-kix_11l9rjsey8tv-6 {
        list-style-type: none;
      }
      ol.lst-kix_11l9rjsey8tv-7 {
        list-style-type: none;
      }
      ol.lst-kix_11l9rjsey8tv-8 {
        list-style-type: none;
      }
      ol.lst-kix_11l9rjsey8tv-8.start {
        counter-reset: lst-ctn-kix_11l9rjsey8tv-8 0;
      }
      li.li-bullet-0:before {
        margin-left: -18pt;
        white-space: nowrap;
        display: inline-block;
        min-width: 18pt;
      }
      ol.lst-kix_11l9rjsey8tv-3.start {
        counter-reset: lst-ctn-kix_11l9rjsey8tv-3 0;
      }
      ol.lst-kix_11l9rjsey8tv-0.start {
        counter-reset: lst-ctn-kix_11l9rjsey8tv-0 0;
      }
      .lst-kix_11l9rjsey8tv-3 > li:before {
        content: "" counter(lst-ctn-kix_11l9rjsey8tv-3, decimal) ". ";
      }
      .lst-kix_11l9rjsey8tv-5 > li:before {
        content: "" counter(lst-ctn-kix_11l9rjsey8tv-5, lower-roman) ". ";
      }
      .lst-kix_11l9rjsey8tv-6 > li {
        counter-increment: lst-ctn-kix_11l9rjsey8tv-6;
      }
      .lst-kix_11l9rjsey8tv-4 > li:before {
        content: "" counter(lst-ctn-kix_11l9rjsey8tv-4, lower-latin) ". ";
      }
      .lst-kix_11l9rjsey8tv-1 > li:before {
        content: "" counter(lst-ctn-kix_11l9rjsey8tv-1, lower-latin) ". ";
      }
      ol.lst-kix_11l9rjsey8tv-5.start {
        counter-reset: lst-ctn-kix_11l9rjsey8tv-5 0;
      }
      .lst-kix_11l9rjsey8tv-2 > li:before {
        content: "" counter(lst-ctn-kix_11l9rjsey8tv-2, lower-roman) ". ";
      }
      ol {
        margin: 0;
        padding: 0;
      }
      table td,
      table th {
        padding: 0;
      }
      .c2 {
        color: #000000;
        font-weight: 400;
        text-decoration: none;
        vertical-align: baseline;
        font-size: 11pt;
        font-family: "Arial";
        font-style: normal;
      }
      .c1 {
        color: #000000;
        font-weight: 700;
        text-decoration: none;
        vertical-align: baseline;
        font-size: 11pt;
        font-family: "Arial";
        font-style: normal;
      }
      .c0 {
        padding-top: 12pt;
        padding-bottom: 12pt;
        line-height: 1.15;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      .c3 {
        padding-top: 0pt;
        padding-bottom: 0pt;
        line-height: 1.15;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      .c5 {
        background-color: #ffffff;
        max-width: 468pt;
        padding: 72pt 72pt 72pt 72pt;
      }
      .c6 {
        margin-left: 36pt;
        padding-left: 0pt;
      }
      .c7 {
        padding: 0;
        margin: 0;
      }
      .c4 {
        height: 11pt;
      }
      .title {
        padding-top: 0pt;
        color: #000000;
        font-size: 26pt;
        padding-bottom: 3pt;
        font-family: "Arial";
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      .subtitle {
        padding-top: 0pt;
        color: #666666;
        font-size: 15pt;
        padding-bottom: 16pt;
        font-family: "Arial";
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      li {
        color: #000000;
        font-size: 11pt;
        font-family: "Arial";
      }
      p {
        margin: 0;
        color: #000000;
        font-size: 11pt;
        font-family: "Arial";
      }
      h1 {
        padding-top: 20pt;
        color: #000000;
        font-size: 20pt;
        padding-bottom: 6pt;
        font-family: "Arial";
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      h2 {
        padding-top: 18pt;
        color: #000000;
        font-size: 16pt;
        padding-bottom: 6pt;
        font-family: "Arial";
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left;
        font-size: 24px;
      }
      h3 {
        padding-top: 16pt;
        color: #434343;
        font-size: 14pt;
        padding-bottom: 4pt;
        font-family: "Arial";
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      h4 {
        padding-top: 14pt;
        color: #666666;
        font-size: 12pt;
        padding-bottom: 4pt;
        font-family: "Arial";
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      h5 {
        padding-top: 12pt;
        color: #666666;
        font-size: 11pt;
        padding-bottom: 4pt;
        font-family: "Arial";
        line-height: 1.15;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      h6 {
        padding-top: 12pt;
        color: #666666;
        font-size: 11pt;
        padding-bottom: 4pt;
        font-family: "Arial";
        line-height: 1.15;
        page-break-after: avoid;
        font-style: italic;
        orphans: 2;
        widows: 2;
        text-align: left;
      }
      .c2{line-height: 1.5em;}
      .h2{
        font-size: 24px;
        font-weight: bold;
      }
    </style>
  </head>
  <body class="c5 doc-content">
    <p class="c3"><h2 class="c2 h2">&#23566;&#20837;</h2></p>
    <p class="c3 c4"><span class="c2"></span></p>
    <p class="c3">
      <span class="c2"
        >&#33258;&#24049;&#21843;&#30330;&#12398;&#26368;&#21021;&#12398;&#35611;&#32681;&#12408;&#12424;&#12358;&#12371;&#12381;&#12290;</span
      >
    </p>
    <p class="c3 c4"><span class="c2"></span></p>
    <p class="c3">
      <span class="c2"
        >&#12300;&#12392;&#12395;&#12363;&#12367;&#12420;&#12428;&#12289;&#12362;&#21069;&#12399;&#34382;&#12384;&#12289;&#20309;&#12391;&#12418;&#12391;&#12365;&#12427;&#12301;&#12392;&#12356;&#12387;&#12383;&#12473;&#12479;&#12452;&#12523;&#12398;&#12514;&#12481;&#12505;&#12540;&#12471;&#12519;&#12531;&#12434;&#39640;&#12417;&#12427;&#12467;&#12531;&#12486;&#12531;&#12484;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12381;&#12398;&#20195;&#12431;&#12426;&#12395;&#12289;&#31169;&#33258;&#36523;&#12420;&#31169;&#12398;&#21451;&#20154;&#12289;&#30693;&#20154;&#12364;&#23455;&#36341;&#12375;&#12289;&#32080;&#26524;&#12434;&#20986;&#12375;&#12390;&#12356;&#12427;&#20855;&#20307;&#30340;&#12394;&#23455;&#36341;&#30340;&#12394;&#26041;&#27861;&#35542;&#12289;&#12486;&#12463;&#12491;&#12483;&#12463;&#12434;&#12362;&#20253;&#12360;&#12375;&#12414;&#12377;&#12290;&#39764;&#27861;&#12398;&#34220;&#12434;&#26399;&#24453;&#12375;&#12394;&#12356;&#12391;&#12367;&#12384;&#12373;&#12356;&#12290;&#20307;&#31995;&#30340;&#12391;&#38263;&#26399;&#12395;&#12431;&#12383;&#12427;&#20316;&#26989;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;1&#26178;&#38291;&#21322;&#12363;&#12425;2&#26178;&#38291;&#12398;&#12454;&#12455;&#12499;&#12490;&#12540;&#12391;&#12300;&#12424;&#12426;&#24375;&#21147;&#12395;&#12394;&#12427;&#12301;&#12392;&#12363;&#12289;&#26412;&#12434;1&#20874;&#35501;&#12435;&#12391;&#20154;&#29983;&#12434;&#26681;&#26412;&#30340;&#12395;&#22793;&#12360;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;&#30495;&#21091;&#12394;&#22793;&#21270;&#12398;&#12383;&#12417;&#12395;&#12399;&#12289;&#33258;&#20998;&#33258;&#36523;&#12434;&#30495;&#21091;&#12395;&#22793;&#12360;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12289;&#12381;&#12428;&#12395;&#12399;&#21162;&#21147;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;&#12375;&#12363;&#12375;&#12289;&#33391;&#12356;&#12491;&#12517;&#12540;&#12473;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#33258;&#20998;&#33258;&#36523;&#12395;&#21462;&#12426;&#32068;&#12416;&#12371;&#12392;&#12399;&#12289;&#23398;&#34899;&#30340;&#12394;&#36039;&#26009;&#12395;&#21462;&#12426;&#32068;&#12416;&#12411;&#12393;&#38627;&#12375;&#12367;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#20154;&#29983;&#12434;&#12424;&#12426;&#33391;&#12367;&#22793;&#12360;&#12427;&#12371;&#12392;&#12399;&#31777;&#21336;&#12391;&#12289;&#20998;&#12363;&#12426;&#12420;&#12377;&#12356;&#34892;&#21205;&#12392;&#12473;&#12486;&#12483;&#12503;&#12398;&#32068;&#12415;&#21512;&#12431;&#12379;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12381;&#12428;&#12425;&#12398;&#12356;&#12367;&#12388;&#12363;&#12399;&#12354;&#12394;&#12383;&#12364;&#30693;&#12387;&#12390;&#12356;&#12427;&#12418;&#12398;&#12391;&#12377;&#12364;&#12289;&#20307;&#31995;&#30340;&#12395;&#36969;&#29992;&#12375;&#12390;&#12356;&#12414;&#12379;&#12435;&#12290;&#12371;&#12428;&#12425;&#12398;&#12473;&#12486;&#12483;&#12503;&#12434;&#36367;&#12416;&#12371;&#12392;&#12391;&#12289;&#21177;&#29575;&#12364;&#12431;&#12378;&#12363;&#12395;&#21521;&#19978;&#12375;&#12289;&#12381;&#12428;&#12364;&#25351;&#25968;&#38306;&#25968;&#30340;&#12395;&#31309;&#12415;&#37325;&#12394;&#12387;&#12390;&#32032;&#26228;&#12425;&#12375;&#12356;&#12471;&#12473;&#12486;&#12512;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#20170;&#26085;&#12399;&#12289;&#12479;&#12452;&#12512;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12395;&#38306;&#12377;&#12427;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;&#12391;&#34892;&#12431;&#12428;&#12427;&#12424;&#12358;&#12395;&#12289;&#30446;&#27161;&#12434;&#35373;&#23450;&#12377;&#12427;&#12371;&#12392;&#12363;&#12425;&#22987;&#12417;&#12383;&#12356;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;&#12375;&#12363;&#12375;&#12289;&#12354;&#12394;&#12383;&#12399;&#12377;&#12391;&#12395;&#22823;&#12365;&#12394;&#30446;&#27161;&#12392;&#39000;&#26395;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12392;&#20206;&#23450;&#12375;&#12390;&#12289;&#20855;&#20307;&#30340;&#12394;&#23455;&#36341;&#30340;&#12394;&#12484;&#12540;&#12523;&#12289;&#12356;&#12431;&#12422;&#12427;&#12300;&#31532;4&#19990;&#20195;&#12398;&#12479;&#12452;&#12512;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12301;&#12391;&#12354;&#12427;&#12289;&#29289;&#20107;&#12434;&#25972;&#29702;&#12375;&#12289;&#20154;&#29983;&#12398;&#21839;&#38988;&#12434;&#35299;&#27770;&#12377;&#12427;&#12383;&#12417;&#12398;&#26041;&#27861;&#35542;&#12434;&#25552;&#20379;&#12375;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c3 c4"><span class="c2"></span></p>
    <p class="c3">
      <span class="c2"
        >&#12375;&#12363;&#12375;&#12289;&#26368;&#21021;&#12395;&#23569;&#12375;&#33073;&#32218;&#12375;&#12414;&#12377;&#12290;&#12522;&#12473;&#12490;&#12540;&#12398;&#29305;&#24615;&#12434;&#35211;&#12390;&#12415;&#12414;&#12375;&#12423;&#12358;&#12290;&#12371;&#12371;&#12395;&#12399;&#21046;&#38480;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#24180;&#40802;&#12289;&#24615;&#21029;&#12289;&#20307;&#26684;&#12395;&#38306;&#20418;&#12394;&#12367;&#12289;&#20170;&#26085;&#12398;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;&#12399;&#35504;&#12395;&#12392;&#12387;&#12390;&#12418;&#24441;&#31435;&#12385;&#12414;&#12377;&#12290;&#31169;&#12398;&#30693;&#20154;&#12399;&#12289;&#20363;&#12360;&#12400;&#12289;GTD&#65288;Getting
        Things
        Done&#65289;&#12473;&#12479;&#12452;&#12523;&#12391;&#24237;&#12434;&#31649;&#29702;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12418;&#12392;&#12418;&#12392;&#12371;&#12398;&#12471;&#12473;&#12486;&#12512;&#12399;&#12289;&#22810;&#12367;&#12398;&#12479;&#12473;&#12463;&#12434;&#25265;&#12360;&#12289;&#12377;&#12409;&#12390;&#12364;&#29123;&#12360;&#12390;&#12356;&#12427;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12398;&#12383;&#12417;&#12395;&#20316;&#25104;&#12373;&#12428;&#12414;&#12375;&#12383;&#12364;&#12289;&#38750;&#24120;&#12395;&#26222;&#36941;&#30340;&#12391;&#12354;&#12427;&#12371;&#12392;&#12364;&#12431;&#12363;&#12426;&#12289;&#35504;&#12395;&#12391;&#12418;&#36969;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12394;&#12380;&#12371;&#12428;&#12434;&#32862;&#12367;&#20385;&#20516;&#12364;&#12354;&#12427;&#12398;&#12391;&#12375;&#12423;&#12358;&#12363;&#65311;&#31169;&#12364;GTD&#12395;&#20986;&#20250;&#12387;&#12383;&#12392;&#12365;&#12289;&#12371;&#12428;&#12399;&#29702;&#24819;&#30340;&#12394;&#12471;&#12473;&#12486;&#12512;&#12384;&#12392;&#24605;&#12356;&#12414;&#12375;&#12383;&#12290;&#31169;&#12399;&#12371;&#12398;&#12424;&#12358;&#12395;&#29983;&#12365;&#12427;&#12384;&#12429;&#12358;&#12392;&#12290;&#31169;&#12398;&#21451;&#20154;&#12289;&#36215;&#26989;&#23478;&#12289;&#20225;&#26989;&#12398;&#24467;&#26989;&#21729;&#12289;&#12388;&#12414;&#12426;&#25104;&#21151;&#24535;&#21521;&#12398;&#20154;&#12399;&#30342;&#12289;&#21516;&#12376;&#12371;&#12392;&#12434;&#35328;&#12356;&#12414;&#12377;&#12290;&#24444;&#12425;&#12399;&#12479;&#12452;&#12512;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12395;&#38306;&#12377;&#12427;&#26412;&#12434;&#35501;&#12415;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#12471;&#12473;&#12486;&#12512;&#12434;&#35430;&#12375;&#12414;&#12377;&#12364;&#12289;GTD&#12434;&#35211;&#12388;&#12369;&#12427;&#12392;&#12289;&#12300;&#12371;&#12428;&#12384;&#12301;&#12392;&#29702;&#35299;&#12375;&#12414;&#12377;&#12290;GTD&#12434;&#23566;&#20837;&#12375;&#12383;&#24460;&#12289;&#31169;&#12398;&#29983;&#29987;&#24615;&#12399;5&#20493;&#12395;&#21521;&#19978;&#12375;&#12414;&#12375;&#12383;&#12290;&#12381;&#12375;&#12390;&#12289;&#31169;&#12364;&#19968;&#32210;&#12395;&#20685;&#12367;&#20154;&#12293;&#12418;&#21516;&#12376;&#12371;&#12392;&#12434;&#35328;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#12373;&#12354;&#12289;&#22987;&#12417;&#12414;&#12375;&#12423;&#12358;&#12290;</span
      >
    </p>
    <p class="c3 c4"><span class="c2"></span></p>
    <p class="c0">
      <span class="c1"
        >&#12479;&#12452;&#12512;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12398;&#12524;&#12505;&#12523;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#20170;&#26085;&#12399;&#12289;&#12479;&#12452;&#12512;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12398;4&#12388;&#12398;&#12524;&#12505;&#12523;&#12434;&#20998;&#26512;&#12375;&#12414;&#12377;&#12290;&#26368;&#21021;&#12398;&#12524;&#12505;&#12523;&#12399;&#12300;&#23376;&#20379;&#12301;&#12392;&#21628;&#12435;&#12391;&#12356;&#12414;&#12377;&#12290;&#12371;&#12428;&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;5&#27507;&#12363;6&#27507;&#12398;&#23376;&#20379;&#12398;&#12424;&#12358;&#12395;&#12289;&#12377;&#12409;&#12390;&#12434;&#33258;&#30330;&#30340;&#12395;&#34892;&#12358;&#12392;&#12365;&#12391;&#12377;&#12290;&#24444;&#12399;&#26412;&#12434;&#35211;&#12427;&#12392;&#35501;&#12415;&#12289;&#12524;&#12468;&#12395;&#27671;&#12389;&#12367;&#12392;&#32068;&#12415;&#31435;&#12390;&#12289;&#12508;&#12540;&#12523;&#12364;&#27442;&#12375;&#12356;&#12392;&#36938;&#12403;&#12414;&#12377;&#12290;&#22810;&#12367;&#12398;&#22823;&#20154;&#12399;&#12414;&#12384;&#12371;&#12398;&#12424;&#12358;&#12395;&#29983;&#12365;&#12390;&#12356;&#12414;&#12377;&#12290;&#20309;&#12363;&#12364;&#27880;&#24847;&#12434;&#24341;&#12365;&#12289;&#12354;&#12394;&#12383;&#12399;&#12381;&#12428;&#12434;&#34892;&#12356;&#12289;&#27425;&#12395;&#21029;&#12398;&#12418;&#12398;&#12395;&#20999;&#12426;&#26367;&#12360;&#12414;&#12377;&#12290;&#21839;&#38988;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12364;&#12289;&#12371;&#12398;&#12450;&#12503;&#12525;&#12540;&#12481;&#12399;&#20808;&#35211;&#12398;&#26126;&#12364;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#20013;&#26399;&#30340;&#12362;&#12424;&#12403;&#38263;&#26399;&#30340;&#12394;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;&#30636;&#38291;&#30340;&#12394;&#27442;&#27714;&#12395;&#24467;&#12358;&#12383;&#12417;&#12289;&#12371;&#12398;&#12424;&#12358;&#12395;&#23436;&#20102;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >2&#30058;&#30446;&#12398;&#12524;&#12505;&#12523;&#12399;&#12289;&#20415;&#23452;&#19978;&#12300;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12301;&#12392;&#21628;&#12403;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#20181;&#20107;&#12395;&#23601;&#12365;&#12289;&#12473;&#12540;&#12484;&#12434;&#30528;&#12390;&#12289;&#26178;&#35336;&#12434;&#36523;&#12395;&#30528;&#12369;&#12390;&#12458;&#12501;&#12451;&#12473;&#12395;&#26469;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12395;&#12399;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;&#20250;&#35696;&#12289;&#12467;&#12540;&#12498;&#12540;&#12502;&#12524;&#12452;&#12463;&#12289;&#12377;&#12409;&#12390;&#12364;1&#26085;&#12289;1&#36913;&#38291;&#12392;&#35336;&#30011;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#35336;&#30011;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#29702;&#35299;&#12375;&#12289;&#20184;&#31627;&#12289;To-Do&#12522;&#12473;&#12488;&#12364;&#29694;&#12428;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#29694;&#22312;&#12398;&#33258;&#20998;&#12392;&#23558;&#26469;&#12398;&#33258;&#20998;&#12434;&#20998;&#12369;&#12289;&#23558;&#26469;&#12398;&#30446;&#27161;&#12398;&#12383;&#12417;&#12395;&#12289;&#12383;&#12392;&#12360;&#12381;&#12428;&#12364;&#19981;&#24555;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#20170;&#25237;&#36039;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#35469;&#35672;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12371;&#12398;&#12524;&#12505;&#12523;&#12398;&#21839;&#38988;&#65306;&#12354;&#12394;&#12383;&#12399;&#38291;&#12395;&#21512;&#12431;&#12378;&#12289;&#35336;&#30011;&#12399;&#38931;&#25387;&#12375;&#12289;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#12399;&#21427;&#12375;&#12367;&#12289;&#12393;&#12435;&#12394;&#23567;&#12373;&#12394;&#21839;&#38988;&#12391;&#12418;&#12377;&#12409;&#12390;&#12434;&#21488;&#28961;&#12375;&#12395;&#12375;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#20877;&#35336;&#30011;&#12395;&#22810;&#12367;&#12398;&#26178;&#38291;&#12434;&#36027;&#12420;&#12375;&#12414;&#12377;&#12364;&#12289;&#12381;&#12428;&#12434;&#21177;&#26524;&#30340;&#12395;&#34892;&#12356;&#12414;&#12379;&#12435;&#12290;&#12354;&#12394;&#12383;&#12399;&#24120;&#12395;&#24613;&#12356;&#12391;&#12362;&#12426;&#12289;&#27735;&#12384;&#12367;&#12391;&#20250;&#35696;&#12395;&#26469;&#12414;&#12377;&#12364;&#12289;1&#24180;&#12414;&#12383;&#12399;3&#24180;&#12398;&#12464;&#12525;&#12540;&#12496;&#12523;&#12394;&#30446;&#27161;&#12395;&#12388;&#12356;&#12390;&#12399;&#32771;&#12360;&#12390;&#12356;&#12414;&#12379;&#12435;&#12290;&#20182;&#12398;&#12289;&#12424;&#12426;&#12522;&#12521;&#12483;&#12463;&#12473;&#12375;&#12383;&#20154;&#12293;&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;&#30340;&#12434;&#22806;&#12375;&#12390;&#12356;&#12427;&#12383;&#12417;&#12289;&#12424;&#12426;&#22810;&#12367;&#12398;&#12371;&#12392;&#12434;&#36948;&#25104;&#12375;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >3&#30058;&#30446;&#12398;&#12524;&#12505;&#12523;&#12399;&#12300;&#12479;&#12452;&#12512;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12301;&#12391;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#33258;&#24049;&#21843;&#30330;&#26412;&#12434;&#35501;&#12415;&#12289;YouTube&#12391;&#12499;&#12487;&#12458;&#12434;&#35211;&#12390;&#12289;&#12486;&#12463;&#12491;&#12483;&#12463;&#12434;&#32722;&#24471;&#12375;&#12414;&#12375;&#12383;&#12290;&#12383;&#12392;&#12360;&#12400;&#12289;1&#36913;&#38291;&#12391;&#12399;&#12394;&#12367;20&#24180;&#20808;&#12434;&#35336;&#30011;&#12375;&#12289;&#30446;&#27161;&#12434;5&#24180;&#12289;1&#24180;&#12289;&#29694;&#22312;&#12398;&#12479;&#12473;&#12463;&#12395;&#20998;&#21106;&#12375;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12398;&#34892;&#21205;&#12399;&#22818;&#12392;&#12388;&#12394;&#12364;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#37325;&#35201;&#12363;&#12388;&#32202;&#24613;&#12289;&#37325;&#35201;&#12363;&#12388;&#32202;&#24613;&#12391;&#12399;&#12394;&#12356;&#12289;&#37325;&#35201;&#12391;&#12399;&#12394;&#12356;&#12392;&#12356;&#12358;&#20778;&#20808;&#38918;&#20301;&#12391;&#20181;&#20107;&#12434;&#20998;&#12369;&#12414;&#12377;&#12290;&#37325;&#35201;&#24230;&#12395;&#24540;&#12376;&#12390;A&#12289;B&#12289;C&#12398;&#25991;&#23383;&#12434;&#21106;&#12426;&#24403;&#12390;&#12289;&#26580;&#36575;&#12395;&#35336;&#30011;&#12375;&#12289;&#26178;&#38291;&#12398;50&#65285;&#12434;&#22793;&#21205;&#12377;&#12427;&#12479;&#12473;&#12463;&#12398;&#12383;&#12417;&#12395;&#27531;&#12375;&#12414;&#12377;&#12290;&#12371;&#12428;&#12425;&#12398;&#12486;&#12463;&#12491;&#12483;&#12463;&#12399;&#35336;&#30011;&#12434;&#25913;&#21892;&#12375;&#12414;&#12377;&#12364;&#12289;&#12400;&#12425;&#12400;&#12425;&#12391;&#12377;&#12290;&#12371;&#12428;&#12399;&#26222;&#36941;&#30340;&#12394;&#12471;&#12473;&#12486;&#12512;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12354;&#12394;&#12383;&#12399;&#26085;&#35352;&#12289;Google&#12459;&#12524;&#12531;&#12480;&#12540;&#12434;&#20316;&#25104;&#12375;&#12289;&#25104;&#21151;&#26085;&#35352;&#12434;&#12388;&#12369;&#12289;1&#26085;&#12398;&#26368;&#39640;&#12398;5&#12388;&#12398;&#20181;&#20107;&#12434;&#35352;&#37682;&#12375;&#12289;&#26178;&#38291;&#35352;&#37682;&#12434;&#34892;&#12356;&#12289;1&#36913;&#38291;&#12434;&#20998;&#26512;&#12375;&#12414;&#12377;&#12290;&#12375;&#12363;&#12375;&#12289;&#12377;&#12409;&#12390;&#12434;&#19968;&#24230;&#12395;&#36969;&#29992;&#12377;&#12427;&#12392;&#12289;&#35336;&#30011;&#12395;&#26178;&#38291;&#12392;&#21172;&#21147;&#12364;&#12363;&#12363;&#12426;&#12377;&#12366;&#12289;&#32080;&#26524;&#12399;&#26399;&#24453;&#12375;&#12383;&#12411;&#12393;&#33391;&#12367;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#31169;&#12364;GTD&#12395;&#20986;&#20250;&#12387;&#12383;&#12392;&#12365;&#12289;&#31169;&#12399;&#33288;&#22894;&#12375;&#12414;&#12375;&#12383;&#12290;&#12383;&#12392;&#12360;&#35441;&#12434;&#12375;&#12414;&#12375;&#12423;&#12358;&#12290;&#12363;&#12388;&#12390;&#12289;&#12479;&#12452;&#12512;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12364;&#12356;&#12390;&#12289;&#20250;&#31038;&#12434;&#32076;&#21942;&#12375;&#12289;&#12362;&#37329;&#12434;&#31292;&#12366;&#12289;&#12495;&#12527;&#12452;&#12395;&#20241;&#26247;&#12395;&#34892;&#12365;&#12414;&#12375;&#12383;&#12290;&#24444;&#12399;&#12521;&#12454;&#12531;&#12472;&#12481;&#12455;&#12450;&#12395;&#27178;&#12383;&#12431;&#12426;&#12289;&#12459;&#12463;&#12486;&#12523;&#12434;&#39154;&#12415;&#12289;&#26032;&#12375;&#12356;&#12418;&#12398;&#12434;&#27714;&#12417;&#12390;&#12496;&#12540;&#12486;&#12531;&#12480;&#12540;&#12395;&#36817;&#12389;&#12365;&#12414;&#12377;&#12290;&#12496;&#12540;&#12486;&#12531;&#12480;&#12540;&#12399;&#12289;&#26126;&#12427;&#12356;&#12471;&#12515;&#12484;&#12434;&#30528;&#12383;&#12471;&#12531;&#12503;&#12523;&#12394;&#12495;&#12527;&#12452;&#12398;&#30007;&#12391;&#12289;&#20154;&#29983;&#12395;&#28288;&#36275;&#12375;&#12390;&#12362;&#12426;&#12289;&#12459;&#12463;&#12486;&#12523;&#12434;&#20316;&#12426;&#12289;&#12381;&#12428;&#12434;&#27005;&#12375;&#12435;&#12391;&#12356;&#12414;&#12377;&#12290;10&#20493;&#31292;&#12356;&#12391;&#12356;&#12427;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12399;&#12289;&#23241;&#22956;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12300;&#12393;&#12358;&#12375;&#12390;&#65311;&#12354;&#12394;&#12383;&#12399;&#12354;&#12394;&#12383;&#12398;&#20181;&#20107;&#12364;&#22909;&#12365;&#12391;&#12377;&#12363;&#65311;&#12301;&#12496;&#12540;&#12486;&#12531;&#12480;&#12540;&#12399;&#31572;&#12360;&#12414;&#12377;&#12290;&#12300;&#12360;&#12360;&#12289;&#31169;&#12399;&#12459;&#12463;&#12486;&#12523;&#12434;&#28151;&#12380;&#12390;&#12356;&#12414;&#12377;&#12289;&#22826;&#38525;&#12289;&#39080;&#12289;&#12381;&#12428;&#12399;&#26368;&#39640;&#12391;&#12377;&#12290;&#12301;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12399;&#23563;&#12397;&#12414;&#12377;&#12290;&#12300;&#20309;&#26178;&#12391;&#12377;&#12363;&#65311;&#12301;&#12496;&#12540;&#12486;&#12531;&#12480;&#12540;&#65306;&#12300;&#38306;&#20418;&#12394;&#12356;&#12424;&#12289;&#12362;&#12376;&#12373;&#12435;&#12289;&#12371;&#12371;&#12399;&#12495;&#12527;&#12452;&#12384;&#65281;&#12301;&#12371;&#12428;&#12399;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12398;&#24515;&#12434;&#25171;&#12385;&#12414;&#12375;&#12383;&#12290;&#24444;&#12399;&#23478;&#12395;&#24112;&#12426;&#12289;&#32771;&#12360;&#12414;&#12377;&#12290;&#12300;&#31169;&#12399;&#26178;&#35336;&#12391;&#29983;&#12365;&#12390;&#12356;&#12414;&#12377;&#12364;&#12289;&#12496;&#12540;&#12486;&#12531;&#12480;&#12540;&#12399;&#27671;&#12395;&#12379;&#12378;&#12289;&#24444;&#12399;&#12424;&#12426;&#24184;&#12379;&#12391;&#12377;&#12290;&#12301;&#12496;&#12540;&#12486;&#12531;&#12480;&#12540;&#12399;&#12479;&#12452;&#12512;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12398;&#26368;&#21021;&#12398;&#12524;&#12505;&#12523;&#12395;&#12356;&#12390;&#12289;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12399;3&#30058;&#30446;&#12398;&#12524;&#12505;&#12523;&#12395;&#12356;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12362;&#12381;&#12425;&#12367;&#12289;&#12354;&#12394;&#12383;&#12399;&#33258;&#20998;&#33258;&#36523;&#12434;&#12356;&#12378;&#12428;&#12363;&#12398;&#12524;&#12505;&#12523;&#12391;&#35469;&#35672;&#12375;&#12390;&#12362;&#12426;&#12289;&#12497;&#12524;&#12540;&#12488;&#12398;&#27861;&#21063;&#65288;20&#65285;&#12398;&#21162;&#21147;&#12364;80&#65285;&#12398;&#32080;&#26524;&#12434;&#12418;&#12383;&#12425;&#12377;&#65289;&#12394;&#12393;&#12289;3&#30058;&#30446;&#12398;&#12524;&#12505;&#12523;&#12398;&#12486;&#12463;&#12491;&#12483;&#12463;&#12434;&#30693;&#12387;&#12390;&#12356;&#12427;&#12363;&#12418;&#12375;&#12428;&#12414;&#12379;&#12435;&#12290;&#12371;&#12428;&#12425;&#12398;&#12450;&#12452;&#12487;&#12450;&#12399;3&#30058;&#30446;&#12398;&#12524;&#12505;&#12523;&#12391;&#12399;&#27161;&#28310;&#30340;&#12391;&#12377;&#12364;&#12289;&#26222;&#36941;&#30340;&#12394;&#12471;&#12473;&#12486;&#12512;&#12434;&#25552;&#20379;&#12375;&#12414;&#12379;&#12435;&#12290;GTD&#12399;&#12289;&#12377;&#12409;&#12390;&#12434;&#32113;&#21512;&#12375;&#12289;&#12463;&#12540;&#12523;&#12395;&#35336;&#30011;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12418;&#12398;&#12391;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12479;&#12452;&#12512;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12398;3&#30058;&#30446;&#12398;&#12524;&#12505;&#12523;&#12391;&#12399;&#12289;&#12354;&#12394;&#12383;&#12399;&#12354;&#12394;&#12383;&#12398;&#20307;&#12392;&#31934;&#31070;&#12395;&#12392;&#12387;&#12390;&#23436;&#20840;&#12395;&#12399;&#33258;&#28982;&#12391;&#12399;&#12394;&#12356;&#29366;&#24907;&#12391;&#34892;&#12365;&#35440;&#12414;&#12426;&#12414;&#12377;&#12290;&#26368;&#12418;&#33258;&#28982;&#12394;&#12524;&#12505;&#12523;&#12399;&#23376;&#20379;&#12398;&#12524;&#12505;&#12523;&#12391;&#12354;&#12426;&#12289;&#12354;&#12394;&#12383;&#12399;&#12381;&#12398;&#33258;&#30330;&#24615;&#12395;&#25147;&#12426;&#12383;&#12356;&#12392;&#24605;&#12387;&#12390;&#12356;&#12414;&#12377;&#12364;&#12289;&#21516;&#26178;&#12395;&#12479;&#12452;&#12512;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12434;&#23398;&#12406;&#12371;&#12392;&#12391;&#24471;&#12383;&#12377;&#12409;&#12390;&#12398;&#12508;&#12540;&#12490;&#12473;&#12434;&#20445;&#25345;&#12375;&#12383;&#12356;&#12392;&#24605;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#12424;&#12426;&#12463;&#12540;&#12523;&#12395;&#12394;&#12426;&#12289;&#12424;&#12426;&#33391;&#12367;&#35336;&#30011;&#12375;&#12289;&#12377;&#12409;&#12390;&#12364;&#32032;&#26228;&#12425;&#12375;&#12363;&#12387;&#12383;&#12391;&#12377;&#12364;&#12289;&#33075;&#12399;&#24120;&#12395;&#35440;&#12414;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#24120;&#12395;&#33258;&#20998;&#12364;&#20309;&#12434;&#12375;&#12390;&#12356;&#12427;&#12398;&#12363;&#12289;&#20182;&#12395;&#20309;&#12434;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12398;&#12363;&#8203;&#8203;&#12434;&#32771;&#12360;&#12289;&#35336;&#30011;&#12434;&#31435;&#12390;&#12414;&#12377;&#12364;&#12289;&#12381;&#12428;&#12399;&#25233;&#22311;&#30340;&#12394;&#24863;&#24773;&#12363;&#12425;&#12354;&#12394;&#12383;&#12434;&#35299;&#25918;&#12375;&#12414;&#12379;&#12435;&#12290;&#12487;&#12499;&#12483;&#12489;&#12539;&#12450;&#12524;&#12531;&#12398;&#26412;&#12395;&#12385;&#12394;&#12435;&#12391;&#21517;&#20184;&#12369;&#12425;&#12428;&#12383;GTD&#65288;Getting
        Things
        Done&#65289;&#12471;&#12473;&#12486;&#12512;&#12363;&#12425;&#12398;&#21177;&#29575;&#12398;&#20027;&#12394;&#27969;&#20837;&#12399;&#12289;&#12354;&#12394;&#12383;&#12398;&#27880;&#24847;&#12434;&#35299;&#25918;&#12377;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;&#12487;&#12499;&#12483;&#12489;&#12539;&#12450;&#12524;&#12531;&#12399;&#12450;&#12513;&#12522;&#12459;&#12391;&#12371;&#12398;&#26041;&#27861;&#35542;&#12434;&#38283;&#30330;&#12375;&#12289;&#12381;&#12428;&#12434;&#24195;&#12417;&#12289;&#12458;&#12501;&#12451;&#12473;&#12395;&#26469;&#12390;&#12289;&#23566;&#20837;&#12434;&#25903;&#25588;&#12375;&#12414;&#12377;&#12290;&#24444;&#12395;&#12399;&#22823;&#12365;&#12394;&#12481;&#12540;&#12512;&#12364;&#12354;&#12426;&#12289;&#26412;&#12399;&#20309;&#24230;&#12418;&#20877;&#29256;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12364;&#12289;&#27700;&#12364;&#22810;&#12367;&#12289;&#26412;&#12384;&#12369;&#12391;&#23398;&#12406;&#12398;&#12399;&#38627;&#12375;&#12356;&#12391;&#12377;&#12290;&#32076;&#39443;&#35914;&#23500;&#12394;&#20154;&#12293;&#12398;&#21161;&#12369;&#12398;&#12362;&#12363;&#12370;&#12391;&#12289;&#31169;&#12364;GTD&#12434;&#38291;&#36949;&#12356;&#12394;&#12367;&#23566;&#20837;&#12377;&#12427;&#12398;&#12395;2&#12363;&#26376;&#12363;&#12363;&#12426;&#12414;&#12375;&#12383;&#12290;&#31169;&#12399;&#20182;&#12398;&#20154;&#12395;&#12471;&#12473;&#12486;&#12512;&#12434;&#23566;&#20837;&#12375;&#12383;&#12392;&#12365;&#12395;&#12418;&#21516;&#12376;&#12371;&#12392;&#12434;&#35251;&#23519;&#12375;&#12414;&#12375;&#12383;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >GTD&#12398;&#26377;&#21177;&#24615;&#12399;&#12289;&#29694;&#22312;&#12398;&#20181;&#20107;&#12395;&#38598;&#20013;&#12391;&#12365;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;&#20182;&#12398;&#35336;&#30011;&#12471;&#12473;&#12486;&#12512;&#12399;&#38957;&#12434;&#35299;&#25918;&#12375;&#12414;&#12379;&#12435;&#12290;&#12354;&#12394;&#12383;&#12395;&#12399;&#20181;&#20107;&#12289;&#35336;&#30011;&#12364;&#12354;&#12426;&#12414;&#12377;&#12364;&#12289;&#23436;&#20840;&#12395;&#38598;&#20013;&#12377;&#12427;&#12371;&#12392;&#12399;&#12417;&#12387;&#12383;&#12395;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12300;&#12354;&#12354;&#12289;&#24536;&#12428;&#12390;&#12383;&#12289;&#12420;&#12425;&#12394;&#12365;&#12419;&#12301;&#12392;&#12356;&#12358;&#36890;&#30693;&#12289;&#32771;&#12360;&#12364;&#33075;&#12398;&#12522;&#12477;&#12540;&#12473;&#12434;&#28040;&#36027;&#12375;&#12289;&#21177;&#29575;&#12434;&#20302;&#19979;&#12373;&#12379;&#12414;&#12377;&#12290;GTD&#12399;&#12371;&#12428;&#12434;&#35299;&#27770;&#12375;&#12414;&#12377;&#12290;&#12377;&#12409;&#12390;&#12364;&#32771;&#24942;&#12373;&#12428;&#12289;&#12377;&#12409;&#12390;&#12364;&#36969;&#20999;&#12394;&#26178;&#26399;&#12392;&#37327;&#12391;&#34892;&#12431;&#12428;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#20309;&#12418;&#24536;&#12428;&#12425;&#12428;&#12390;&#12356;&#12394;&#12356;&#12371;&#12392;&#12434;&#27491;&#30906;&#12395;&#30693;&#12387;&#12390;&#12362;&#12426;&#12289;&#20837;&#12387;&#12390;&#12367;&#12427;&#24773;&#22577;&#12399;&#12377;&#12409;&#12390;&#20966;&#29702;&#12373;&#12428;&#12414;&#12377;&#12290;&#12371;&#12428;&#12399;&#20449;&#12376;&#12425;&#12428;&#12394;&#12356;&#12411;&#12393;&#12463;&#12540;&#12523;&#12391;&#12377;&#12364;&#12289;&#23566;&#20837;&#12395;&#12399;&#26178;&#38291;&#12364;&#12363;&#12363;&#12426;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#12414;&#12384;&#31169;&#12398;&#35328;&#33865;&#12434;&#20449;&#12376;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12364;&#12289;&#32080;&#26524;&#12399;&#12377;&#12368;&#12395;&#12399;&#24863;&#12376;&#12425;&#12428;&#12414;&#12379;&#12435;&#12290;&#23436;&#20840;&#12394;&#23566;&#20837;&#12395;&#12399;&#12289;4&#26178;&#38291;&#12398;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;&#12364;3&#12316;4&#22238;&#24517;&#35201;&#12391;&#12377;&#12290;&#20170;&#26085;&#12398;&#12454;&#12455;&#12499;&#12490;&#12540;&#12399;2&#12316;2&#26178;&#38291;&#21322;&#12391;&#12377;&#12290;&#26368;&#21021;&#12398;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;&#12434;2&#12388;&#12398;&#12502;&#12525;&#12483;&#12463;&#12395;&#20998;&#21106;&#12375;&#12289;2&#22238;&#30446;&#12399;1&#36913;&#38291;&#24460;&#12395;&#34892;&#12356;&#12414;&#12377;&#12290;&#20170;&#26085;&#12289;&#12354;&#12394;&#12383;&#12399;GTD&#12398;&#19968;&#33324;&#30340;&#12394;&#29702;&#35299;&#12289;&#23455;&#34892;&#12377;&#12427;&#24517;&#35201;&#12398;&#12354;&#12427;&#26368;&#21021;&#12398;&#23487;&#38988;&#12434;&#24471;&#12427;&#12391;&#12375;&#12423;&#12358;&#12290;&#12354;&#12394;&#12383;&#12364;&#12371;&#12428;&#12434;&#34892;&#12356;&#12289;&#32080;&#26524;&#12434;&#35211;&#12427;&#12398;&#12395;&#21313;&#20998;&#31169;&#12434;&#20449;&#38972;&#12375;&#12390;&#12367;&#12428;&#12427;&#12371;&#12392;&#12434;&#39000;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#31169;&#12399;6&#24180;&#21069;&#12395;GTD&#12434;&#23566;&#20837;&#12375;&#12289;&#12381;&#12428;&#12434;&#25918;&#26820;&#12375;&#12424;&#12358;&#12392;&#24605;&#12387;&#12383;&#12371;&#12392;&#12399;&#19968;&#24230;&#12418;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12371;&#12428;&#12399;&#26368;&#22823;&#38480;&#12395;&#12463;&#12540;&#12523;&#12394;&#12418;&#12398;&#12391;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >GTD&#12398;&#23459;&#20253;&#12399;&#21313;&#20998;&#12384;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;GTD&#12399;&#12289;&#26144;&#30011;&#12300;&#12522;&#12511;&#12483;&#12488;&#12524;&#12473;&#12301;&#12398;NZT&#37664;&#21092;&#12398;&#12424;&#12358;&#12395;&#12289;&#33075;&#12434;100&#65285;&#12458;&#12531;&#12395;&#12377;&#12427;&#12418;&#12398;&#12391;&#12377;&#12290;&#12381;&#12428;&#12399;&#12381;&#12398;&#12424;&#12358;&#12394;&#21177;&#26524;&#12395;&#26368;&#22823;&#38480;&#12395;&#36817;&#12356;&#12418;&#12398;&#12391;&#12377;&#12364;&#12289;&#28145;&#21051;&#12394;&#21103;&#20316;&#29992;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12364;&#12289;&#12381;&#12428;&#12425;&#12395;&#12388;&#12356;&#12390;&#12399;&#24460;&#12391;&#35500;&#26126;&#12375;&#12414;&#12377;&#12290;GTD&#12399;&#12471;&#12473;&#12486;&#12512;&#12391;&#12354;&#12426;&#12289;&#12371;&#12428;&#12363;&#12425;&#19968;&#32210;&#12395;&#27231;&#33021;&#12377;&#12427;&#12381;&#12398;&#35201;&#32032;&#12434;&#35500;&#26126;&#12375;&#22987;&#12417;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0"><span class="c1">GTD&#12398;&#35201;&#32032;</span></p>
    <p class="c0">
      <span class="c2"
        >&#12479;&#12452;&#12512;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12398;3&#30058;&#30446;&#12398;&#12524;&#12505;&#12523;&#12391;&#12398;&#35336;&#30011;&#12471;&#12473;&#12486;&#12512;&#12399;&#12289;&#12354;&#12394;&#12383;&#12398;&#33075;&#12398;&#33258;&#28982;&#12394;&#24605;&#32771;&#12503;&#12525;&#12475;&#12473;&#12395;&#23550;&#24540;&#12375;&#12390;&#12356;&#12394;&#12356;&#12383;&#12417;&#12289;&#19981;&#33258;&#28982;&#12395;&#24863;&#12376;&#12425;&#12428;&#12414;&#12377;&#12290;&#33075;&#12399;&#38750;&#32218;&#24418;&#12395;&#21205;&#20316;&#12375;&#12414;&#12377;&#12290;&#26408;&#12434;&#35211;&#12427;&#12392;&#12289;&#24605;&#32771;&#12364;&#29983;&#12414;&#12428;&#12289;&#21029;&#12398;&#12450;&#12452;&#12487;&#12450;&#12395;&#12392;&#12425;&#12431;&#12428;&#12289;&#26032;&#12375;&#12356;&#12450;&#12452;&#12487;&#12450;&#12395;&#39131;&#12403;&#31227;&#12426;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12364;&#29289;&#35486;&#12434;&#35441;&#12377;&#12392;&#12365;&#12289;&#12375;&#12400;&#12375;&#12400;&#36920;&#33073;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12395;&#27671;&#12389;&#12365;&#12414;&#12377;&#12290;&#12300;&#12354;&#12354;&#12289;&#31169;&#12399;&#12381;&#12428;&#12395;&#12388;&#12356;&#12390;&#35441;&#12375;&#12390;&#12356;&#12414;&#12375;&#12383;&#12289;&#12381;&#12375;&#12390;&#12289;&#12392;&#12371;&#12429;&#12391;&#12289;&#31169;&#12398;&#21451;&#20154;&#12399;&#12381;&#12398;&#12424;&#12358;&#12394;&#12371;&#12392;&#12434;&#12375;&#12414;&#12375;&#12383;&#12289;&#12381;&#12375;&#12390;&#24444;&#12425;&#12399;&#12414;&#12383;&#39080;&#21570;&#12434;&#24314;&#12390;&#12414;&#12375;&#12383;&#12289;&#12392;&#12371;&#12429;&#12391;&#12289;&#39080;&#21570;&#12395;&#12399;&#26408;&#26448;&#12364;&#24517;&#35201;&#12391;&#12377;&#12289;&#12381;&#12358;&#12391;&#12377;&#12289;&#31169;&#12399;&#12381;&#12428;&#12434;&#36023;&#12358;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#65281;&#12301;&#12354;&#12394;&#12383;&#12399;&#20027;&#12394;&#12488;&#12500;&#12483;&#12463;&#12395;&#25147;&#12426;&#12414;&#12377;&#12364;&#12289;&#38957;&#12398;&#20013;&#12391;&#12484;&#12522;&#12540;&#29366;&#12398;&#24605;&#32771;&#27083;&#36896;&#12364;&#27083;&#31689;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12371;&#12428;&#12399;&#33075;&#12395;&#12392;&#12387;&#12390;&#12399;&#33258;&#28982;&#12391;&#12377;&#12364;&#12289;&#35336;&#30011;&#12395;&#12399;&#33258;&#28982;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12354;&#12394;&#12383;&#12364;&#21451;&#20154;&#12392;&#12481;&#12515;&#12483;&#12488;&#12375;&#12289;&#12488;&#12500;&#12483;&#12463;&#12363;&#12425;&#12488;&#12500;&#12483;&#12463;&#12408;&#12392;&#12472;&#12515;&#12531;&#12503;&#12377;&#12427;&#12392;&#12365;&#12398;&#12424;&#12358;&#12394;&#12371;&#12398;&#31278;&#12398;&#24605;&#32771;&#12399;&#12289;&#35336;&#30011;&#12398;&#22522;&#30990;&#12391;&#12354;&#12427;&#12409;&#12365;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#24605;&#32771;&#12434;&#27083;&#36896;&#21270;&#12377;&#12427;&#12398;&#12395;&#24441;&#31435;&#12388;&#12513;&#12531;&#12479;&#12523;&#12510;&#12483;&#12503;&#12398;&#12424;&#12358;&#12394;&#12484;&#12540;&#12523;&#12364;&#12354;&#12426;&#12289;&#12502;&#12524;&#12452;&#12531;&#12473;&#12488;&#12540;&#12511;&#12531;&#12464;&#12392;&#21109;&#36896;&#30340;&#12394;&#12486;&#12463;&#12491;&#12483;&#12463;&#12395;&#12388;&#12356;&#12390;&#35441;&#12377;&#12392;&#12365;&#12395;&#12289;&#12381;&#12428;&#12425;&#12395;&#12388;&#12356;&#12390;&#24460;&#12391;&#20998;&#26512;&#12375;&#12414;&#12377;&#12290;&#20170;&#12398;&#12392;&#12371;&#12429;&#12289;&#35336;&#30011;&#12399;&#32218;&#24418;&#12391;&#12354;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12364;&#12289;&#20154;&#38291;&#12398;&#33075;&#12399;&#38750;&#32218;&#24418;&#12395;&#12289;&#12484;&#12522;&#12540;&#29366;&#12395;&#32771;&#12360;&#12427;&#12371;&#12392;&#12434;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12364;&#37325;&#35201;&#12391;&#12377;&#12290;&#31169;&#12383;&#12385;&#12399;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12395;&#12392;&#12387;&#12390;&#33258;&#28982;&#12394;&#12471;&#12473;&#12486;&#12512;&#12434;&#23566;&#20837;&#12375;&#12383;&#12356;&#12392;&#32771;&#12360;&#12390;&#12356;&#12414;&#12377;&#12364;&#12289;&#20154;&#38291;&#12395;&#12392;&#12387;&#12390;&#12399;&#23436;&#20840;&#12395;&#19981;&#33258;&#28982;&#12391;&#12289;&#19981;&#24555;&#12391;&#12373;&#12360;&#12354;&#12426;&#12414;&#12377;&#12290;&#24460;&#12391;&#12289;&#12371;&#12428;&#12364;&#12377;&#12409;&#12390;&#12393;&#12398;&#12424;&#12358;&#12395;&#29702;&#24819;&#30340;&#12395;&#38281;&#12376;&#12425;&#12428;&#12427;&#12363;&#12434;&#35500;&#26126;&#12375;&#12289;&#12471;&#12473;&#12486;&#12512;&#12364;&#12393;&#12398;&#12424;&#12358;&#12395;&#27231;&#33021;&#12377;&#12427;&#12363;&#12434;&#29702;&#35299;&#12375;&#12414;&#12377;&#12290;&#20170;&#12398;&#12392;&#12371;&#12429;&#12289;&#12377;&#12409;&#12390;&#12434;1&#12388;&#12398;&#12471;&#12473;&#12486;&#12512;&#12395;&#32113;&#21512;&#12375;&#12424;&#12358;&#12392;&#12375;&#12394;&#12356;&#12391;&#12367;&#12384;&#12373;&#12356;&#12290;&#20491;&#12293;&#12398;&#35201;&#32032;&#12364;&#12393;&#12398;&#12424;&#12358;&#12395;&#27231;&#33021;&#12377;&#12427;&#12363;&#12434;&#32862;&#12356;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#12381;&#12358;&#12377;&#12428;&#12400;&#12289;&#24460;&#12391;&#12381;&#12428;&#12425;&#12364;&#20840;&#20307;&#20687;&#12395;&#12414;&#12392;&#12414;&#12426;&#12414;&#12377;&#12290;&#12479;&#12473;&#12463;&#12420;&#12450;&#12452;&#12487;&#12450;&#12364;&#22833;&#12431;&#12428;&#12427;&#12371;&#12392;&#12399;&#12394;&#12367;&#12289;&#12377;&#12409;&#12390;&#12364;&#36969;&#20999;&#12394;&#12479;&#12452;&#12511;&#12531;&#12464;&#12391;&#20966;&#29702;&#12373;&#12428;&#12289;&#12377;&#12409;&#12390;&#12364;&#26126;&#30906;&#12394;&#12501;&#12525;&#12540;&#12395;&#24467;&#12387;&#12390;&#12356;&#12427;&#12371;&#12392;&#12434;&#29702;&#35299;&#12391;&#12365;&#12414;&#12377;&#12290;&#12375;&#12383;&#12364;&#12387;&#12390;&#12289;GTD&#12471;&#12473;&#12486;&#12512;&#12398;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12399;&#12289;&#12300;&#21463;&#20449;&#12488;&#12524;&#12452;&#12301;&#12434;&#20316;&#25104;&#12377;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;</span
      >
    </p>
    <p class="c0"><span class="c1">&#21463;&#20449;&#12488;&#12524;&#12452;</span></p>
    <p class="c0">
      <span class="c2"
        >&#12354;&#12394;&#12383;&#12399;&#32118;&#23550;&#12395;&#12377;&#12409;&#12390;&#12398;&#12522;&#12473;&#12488;&#12434;&#20316;&#25104;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;&#20181;&#20107;&#12289;&#27442;&#26395;&#12289;&#32681;&#21209;&#12289;&#12354;&#12394;&#12383;&#12398;&#27880;&#24847;&#12434;&#24341;&#12365;&#12289;&#38957;&#12398;&#20013;&#12391;&#22238;&#36578;&#12377;&#12427;&#12377;&#12409;&#12390;&#12290;&#12381;&#12428;&#12399;&#22818;&#12289;&#30446;&#27161;&#12289;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#12289;&#12500;&#12470;&#23627;&#12398;&#12513;&#12491;&#12517;&#12540;&#12289;&#29483;&#12395;&#39180;&#12434;&#12420;&#12427;&#12289;100&#19975;&#31292;&#12368;&#12289;&#12503;&#12540;&#12481;&#12531;&#12392;&#20250;&#12358;&#12289;&#22823;&#23398;&#20837;&#23398;&#20849;&#36890;&#12486;&#12473;&#12488;&#12434;&#21463;&#12369;&#12427;&#12289;&#22823;&#23398;&#12395;&#20837;&#23398;&#12377;&#12427;&#12289;&#22823;&#23398;&#12398;&#21069;&#12391;&#20685;&#12367;&#12289;&#26412;&#12398;&#12522;&#12473;&#12488;&#12434;&#35201;&#27714;&#12377;&#12427;&#12289;&#33145;&#31563;&#12434;&#37723;&#12360;&#12427;&#12289;&#24375;&#12367;&#12394;&#12427;&#12289;&#20154;&#29983;&#12398;&#24847;&#21619;&#12434;&#29702;&#35299;&#12377;&#12427;&#12289;&#33258;&#36578;&#36554;&#12434;&#30330;&#26126;&#12377;&#12427;&#12289;&#12467;&#12540;&#12498;&#12540;&#12513;&#12540;&#12459;&#12540;&#12434;&#36023;&#12358;&#12289;&#12471;&#12455;&#12501;&#12395;&#12394;&#12427;&#12289;&#26009;&#29702;&#12434;&#23398;&#12406;&#12289;&#35328;&#35486;&#12434;&#23398;&#12406;&#65288;&#20219;&#24847;&#12398;&#35328;&#35486;&#12289;&#12377;&#12409;&#12390;&#12398;&#35328;&#35486;&#12398;&#12522;&#12473;&#12488;&#12418;&#21487;&#33021;&#65289;&#12290;&#23376;&#20379;&#12398;&#38915;&#12398;&#22818;&#12289;&#35211;&#12383;&#12356;&#26144;&#30011;&#12289;&#34892;&#12365;&#12383;&#12356;&#22580;&#25152;&#12289;&#20182;&#12398;&#20154;&#12364;&#24453;&#12387;&#12390;&#12356;&#12427;&#20181;&#20107;&#12394;&#12393;&#12289;&#12377;&#12409;&#12390;&#12434;&#12477;&#12540;&#12488;&#12379;&#12378;&#12395;1&#12388;&#12398;&#22823;&#12365;&#12394;&#12522;&#12473;&#12488;&#12395;&#26360;&#12365;&#12414;&#12377;&#12290;&#12513;&#12483;&#12475;&#12531;&#12472;&#12515;&#12540;&#12289;&#12513;&#12540;&#12523;&#12434;&#38283;&#12365;&#12289;&#26410;&#35501;&#12398;&#12513;&#12483;&#12475;&#12540;&#12472;&#12289;&#25955;&#12425;&#12363;&#12387;&#12383;&#12527;&#12540;&#12463;&#12473;&#12506;&#12540;&#12473;&#12289;&#29255;&#20184;&#12369;&#12427;&#12409;&#12365;&#22721;&#12398;&#12509;&#12473;&#12479;&#12540;&#12289;&#29255;&#20184;&#12369;&#12427;&#24517;&#35201;&#12398;&#12354;&#12427;&#12496;&#12523;&#12467;&#12491;&#12540;&#12398;&#31665;&#12289;&#19981;&#35519;&#12398;&#36554;&#12289;&#26399;&#38480;&#20999;&#12428;&#12398;&#12459;&#12540;&#12489;&#12289;&#28023;&#22806;&#12497;&#12473;&#12509;&#12540;&#12488;&#12289;3&#12363;&#26376;&#24460;&#12398;&#26053;&#34892;&#12398;&#12383;&#12417;&#12398;&#12471;&#12455;&#12531;&#12466;&#12531;&#12434;&#35211;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#12354;&#12394;&#12383;&#12399;&#38957;&#12398;&#20013;&#12395;&#38560;&#12428;&#12390;&#12356;&#12427;&#12383;&#12367;&#12373;&#12435;&#12398;&#20181;&#20107;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12354;&#12394;&#12383;&#12398;&#38957;&#12399;&#21516;&#26178;&#12395;4&#12316;5&#20491;&#12398;&#29420;&#31435;&#12375;&#12383;&#27010;&#24565;&#12375;&#12363;&#20445;&#25345;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;&#31169;&#12383;&#12385;&#12364;&#36914;&#21270;&#12375;&#12383;&#21476;&#20195;&#19990;&#30028;&#12391;&#12399;&#12289;&#33075;&#12399;&#24403;&#38754;&#12398;&#12479;&#12473;&#12463;&#12434;&#35299;&#27770;&#12375;&#12390;&#12356;&#12383;&#12363;&#12425;&#12391;&#12377;&#12290;&#21463;&#20449;&#12488;&#12524;&#12452;&#12395;100&#20491;&#26410;&#28288;&#12398;&#12450;&#12452;&#12486;&#12512;&#12364;&#12354;&#12427;&#22580;&#21512;&#12289;&#31169;&#12399;&#12354;&#12394;&#12383;&#12434;&#20449;&#12376;&#12414;&#12379;&#12435;&#12290;&#12354;&#12394;&#12383;&#12399;&#12377;&#12409;&#12390;&#12434;&#26360;&#12365;&#30041;&#12417;&#12390;&#12356;&#12414;&#12379;&#12435;&#12290;&#36890;&#24120;&#12289;200&#12316;300&#20491;&#12398;&#12450;&#12452;&#12486;&#12512;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;6&#12316;10&#26178;&#38291;&#36899;&#32154;&#12391;&#12289;&#12414;&#12383;&#12399;1&#36913;&#38291;&#12391;&#26360;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#65306;&#19968;&#24230;&#12395;2&#12316;3&#26178;&#38291;&#12289;&#12381;&#12375;&#12390;&#26360;&#12365;&#32154;&#12369;&#12414;&#12377;&#12290;&#25658;&#24111;&#38651;&#35441;&#12398;&#12513;&#12514;&#12289;&#12494;&#12540;&#12488;&#12289;&#12393;&#12371;&#12391;&#12418;&#20170;&#12377;&#12368;&#26360;&#12365;&#22987;&#12417;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#12484;&#12540;&#12523;&#12399;&#24460;&#12391;&#36984;&#25246;&#12375;&#12414;&#12377;&#12364;&#12289;&#20170;&#12398;&#12392;&#12371;&#12429;&#12289;&#20027;&#12394;&#12371;&#12392;&#12399;&#12377;&#12409;&#12390;&#12434;&#26360;&#12365;&#20986;&#12377;&#12371;&#12392;&#12391;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;100&#19975;&#22238;&#12418;&#12381;&#12358;&#12375;&#12289;&#12479;&#12452;&#12512;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#26412;&#12434;&#35501;&#12415;&#12289;&#20181;&#20107;&#12434;&#26360;&#12365;&#20986;&#12375;&#12414;&#12375;&#12383;&#12364;&#12289;&#12381;&#12428;&#12399;&#24441;&#12395;&#31435;&#12385;&#12414;&#12379;&#12435;&#12391;&#12375;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#12381;&#12428;&#12399;&#20170;&#24441;&#31435;&#12385;&#12414;&#12377;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;&#12381;&#12428;&#12399;&#12522;&#12473;&#12488;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#31169;&#12383;&#12385;&#12364;&#12381;&#12428;&#12395;&#21462;&#12426;&#32068;&#12416;&#26041;&#27861;&#12395;&#12418;&#38306;&#20418;&#12377;&#12427;&#12363;&#12425;&#12391;&#12377;&#12290;&#12354;&#12394;&#12383;&#12364;&#21463;&#20449;&#12488;&#12524;&#12452;&#12395;&#26360;&#12367;&#12371;&#12392;&#12399;&#12377;&#12409;&#12390;&#20966;&#29702;&#12373;&#12428;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#12381;&#12428;&#12434;&#34892;&#12358;&#12363;&#12289;&#22996;&#20219;&#12377;&#12427;&#12363;&#12289;&#24847;&#35672;&#30340;&#12395;&#25298;&#21542;&#12375;&#12414;&#12377;&#12290;&#20309;&#12418;&#22833;&#12431;&#12428;&#12414;&#12379;&#12435;&#12290;&#31169;&#12399;&#23517;&#12427;&#21069;&#12395;&#12450;&#12452;&#12487;&#12450;&#12364;&#28014;&#12363;&#12406;&#12392;&#12365;&#12391;&#12418;&#22812;&#12395;&#35352;&#37682;&#12375;&#12289;&#12381;&#12428;&#12425;&#12399;&#20966;&#29702;&#12373;&#12428;&#12414;&#12377;&#12290;&#21463;&#20449;&#12488;&#12524;&#12452;&#12399;&#24120;&#12395;&#35036;&#20805;&#12373;&#12428;&#12289;1&#26085;&#12395;&#32004;10&#20491;&#12398;&#26032;&#12375;&#12356;&#12450;&#12452;&#12487;&#12450;&#12364;&#12354;&#12426;&#12289;&#12381;&#12428;&#12425;&#12434;&#20966;&#29702;&#12375;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#20182;&#12398;&#20154;&#12434;&#40723;&#33310;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12481;&#12515;&#12483;&#12488;&#65288;&#20491;&#20154;&#30340;&#12394;&#12418;&#12398;&#12391;&#12394;&#12356;&#22580;&#21512;&#65289;&#12395;&#21463;&#20449;&#12488;&#12524;&#12452;&#12398;&#20363;&#12434;&#25237;&#31295;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#26368;&#21021;&#12398;&#12527;&#12540;&#12463;&#12471;&#12519;&#12483;&#12503;&#12398;&#20027;&#12394;&#32080;&#26524;&#12399;&#12289;&#12363;&#12394;&#12426;&#12398;&#12522;&#12473;&#12488;&#12391;&#12377;&#12290;&#12371;&#12428;&#12399;&#31777;&#21336;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;30&#12316;50&#20491;&#12398;&#12450;&#12452;&#12486;&#12512;&#12398;&#24460;&#12289;&#12377;&#12409;&#12390;&#12364;&#32066;&#12431;&#12387;&#12383;&#12424;&#12358;&#12395;&#24605;&#12360;&#12414;&#12377;&#12364;&#12289;&#12381;&#12358;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#23436;&#20102;&#12377;&#12427;&#12383;&#12417;&#12398;&#33391;&#12356;&#22522;&#28310;&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;&#12377;&#12409;&#12390;&#12434;&#26360;&#12365;&#20986;&#12375;&#12289;&#20309;&#12418;&#24605;&#12356;&#28014;&#12363;&#12400;&#12394;&#12367;&#12394;&#12387;&#12383;&#12392;&#12365;&#12398;&#38957;&#12398;&#20013;&#12398;&#31354;&#12387;&#12413;&#12373;&#12392;&#36605;&#12373;&#12398;&#24863;&#35226;&#12391;&#12377;&#12290;&#39138;&#39187;&#21839;&#38988;&#12434;&#35299;&#27770;&#12377;&#12427;&#12289;&#12452;&#12540;&#12525;&#12531;&#12539;&#12510;&#12473;&#12463;&#12395;&#12394;&#12427;&#12289;&#21517;&#21069;&#12434;&#12452;&#12540;&#12525;&#12531;&#12539;&#12510;&#12473;&#12463;&#12395;&#22793;&#26356;&#12377;&#12427;&#12289;&#12461;&#12515;&#12522;&#12450;&#12488;&#12521;&#12483;&#12463;&#12434;&#29702;&#35299;&#12377;&#12427;&#12289;&#37329;&#25345;&#12385;&#12395;&#12394;&#12427;&#65288;&#12300;500&#19975;&#31292;&#12368;&#12301;&#12392;&#20855;&#20307;&#30340;&#12395;&#25351;&#23450;&#12377;&#12427;&#24517;&#35201;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#65289;&#12394;&#12393;&#12289;&#12393;&#12435;&#12394;&#12450;&#12452;&#12487;&#12450;&#12391;&#12418;&#26360;&#12356;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#32368;&#12426;&#36820;&#12377;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;&#37325;&#35201;&#12394;&#12398;&#12399;&#38957;&#12395;&#28014;&#12363;&#12406;&#12371;&#12392;&#12434;&#12377;&#12409;&#12390;&#26360;&#12365;&#30041;&#12417;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;&#12371;&#12398;&#12471;&#12473;&#12486;&#12512;&#12399;&#30456;&#20114;&#20316;&#29992;&#12377;&#12427;&#12522;&#12473;&#12488;&#12398;&#12475;&#12483;&#12488;&#12391;&#12354;&#12426;&#12289;&#12354;&#12394;&#12383;&#12398;&#38957;&#12434;&#12424;&#12366;&#12427;&#12418;&#12398;&#12399;&#12377;&#12409;&#12390;&#12381;&#12398;&#20013;&#12395;&#12354;&#12427;&#12399;&#12378;&#12391;&#12377;&#12290;&#32025;&#12289;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12289;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#26360;&#12356;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#31169;&#12399;&#12289;&#12383;&#12392;&#12360;&#12400;&#12289;&#12502;&#12521;&#12454;&#12470;&#12398;&#21508;&#12479;&#12502;&#12395;&#12522;&#12473;&#12488;&#12434;&#34920;&#31034;&#12377;&#12427;&#12454;&#12451;&#12472;&#12455;&#12483;&#12488;&#12434;&#20633;&#12360;&#12383;&#38651;&#23376;&#12471;&#12473;&#12486;&#12512;&#12364;&#22909;&#12365;&#12391;&#12377;&#12290;&#32025;&#12398;&#12471;&#12473;&#12486;&#12512;&#12418;&#12289;&#32025;&#12398;&#26412;&#12398;&#12424;&#12358;&#12395;&#20778;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12450;&#12452;&#12487;&#12450;&#12434;&#20184;&#31627;&#12395;&#26360;&#12367;&#12383;&#12417;&#12398;&#12488;&#12524;&#12452;&#12434;&#29992;&#24847;&#12391;&#12365;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >Trello&#12434;&#12362;&#21223;&#12417;&#12375;&#12414;&#12377;&#12290;2&#35201;&#32032;&#35469;&#35388;&#12434;&#20633;&#12360;&#12383;&#12503;&#12521;&#12452;&#12505;&#12540;&#12488;&#12508;&#12540;&#12489;&#12434;&#20316;&#25104;&#12375;&#12289;&#21508;&#12459;&#12540;&#12489;&#12364;&#20491;&#21029;&#12398;&#12450;&#12452;&#12486;&#12512;&#12391;&#12354;&#12427;&#21463;&#20449;&#12488;&#12524;&#12452;&#29992;&#12395;1&#12388;&#12398;&#21015;&#12434;&#20316;&#25104;&#12375;&#12414;&#12377;&#12290;&#12393;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12414;&#12383;&#12399;&#12486;&#12461;&#12473;&#12488;&#12501;&#12449;&#12452;&#12523;&#12391;&#12418;&#27083;&#12356;&#12414;&#12379;&#12435;&#12290;&#37325;&#35201;&#12394;&#12398;&#12399;&#20170;&#12377;&#12368;&#22987;&#12417;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;&#12300;&#24460;&#12391;&#12301;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12381;&#12428;&#12399;&#27231;&#33021;&#12375;&#12414;&#12379;&#12435;&#12290;&#12354;&#12394;&#12383;&#12364;&#35352;&#37682;&#12434;&#35211;&#12390;&#12356;&#12427;&#12394;&#12425;&#12289;&#20170;&#12364;&#22987;&#12417;&#12427;&#26178;&#12391;&#12377;&#12290;&#12454;&#12455;&#12499;&#12490;&#12540;&#12398;&#32066;&#12431;&#12426;&#12414;&#12391;&#12395;&#12289;&#12354;&#12394;&#12383;&#12364;&#26360;&#12356;&#12383;&#12450;&#12452;&#12486;&#12512;&#12398;&#25968;&#12434;&#23563;&#12397;&#12414;&#12377;&#12290;&#27491;&#30452;&#12395;&#31572;&#12360;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;Trello&#12399;GTD&#29992;&#12395;&#35519;&#25972;&#12373;&#12428;&#12390;&#12356;&#12414;&#12379;&#12435;&#12364;&#12289;&#35373;&#23450;&#12391;&#12365;&#12414;&#12377;&#12290;&#26368;&#12418;&#38627;&#12375;&#12356;&#12398;&#12399;&#12377;&#12409;&#12390;&#12434;&#26360;&#12365;&#20986;&#12377;&#12371;&#12392;&#12391;&#12377;&#12290;70&#20491;&#12398;&#12450;&#12452;&#12486;&#12512;&#12434;&#26360;&#12356;&#12383;&#12364;&#12289;&#38957;&#12398;&#20013;&#12395;300&#20491;&#12354;&#12427;&#22580;&#21512;&#12289;&#38957;&#12399;&#35299;&#25918;&#12373;&#12428;&#12414;&#12379;&#12435;&#12290;&#12494;&#12540;&#12488;&#12420;&#25658;&#24111;&#38651;&#35441;&#12434;&#25345;&#12385;&#27497;&#12365;&#12289;&#27671;&#12395;&#12394;&#12427;&#12371;&#12392;&#12434;&#12377;&#12409;&#12390;&#26360;&#12365;&#30041;&#12417;&#12414;&#12377;&#12290;&#12371;&#12428;&#12425;&#12399;&#26410;&#23436;&#20102;&#12398;&#12469;&#12452;&#12463;&#12523;&#12391;&#12377;&#12290;&#20363;&#65306;&#34503;&#21475;&#12434;&#20462;&#29702;&#12377;&#12427;&#12289;&#20998;&#26512;&#12434;&#21463;&#12369;&#12427;&#12289;&#12450;&#12497;&#12540;&#12488;&#12434;&#36023;&#12358;&#12289;&#30609;&#24819;&#12434;&#23398;&#12406;&#12289;&#34425;&#33394;&#12398;&#12518;&#12491;&#12467;&#12540;&#12531;&#12398;&#12459;&#12540;&#12486;&#12531;&#12434;&#20132;&#25563;&#12377;&#12427;&#12290;&#12507;&#12473;&#12500;&#12473;&#12434;&#25903;&#25588;&#12375;&#12383;&#12426;&#12289;&#12503;&#12540;&#12481;&#12531;&#12392;&#20250;&#12387;&#12383;&#12426;&#12377;&#12427;&#12394;&#12393;&#12289;&#12377;&#12409;&#12390;&#12434;&#26360;&#12356;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >GTD&#12398;&#21103;&#20316;&#29992;&#65306;GTD&#12434;&#20351;&#29992;&#12375;&#12390;&#12356;&#12394;&#12356;&#20154;&#12395;&#12452;&#12521;&#12452;&#12521;&#12375;&#22987;&#12417;&#12414;&#12377;&#12290;&#12383;&#12392;&#12360;&#12400;&#12289;&#21516;&#20698;&#12395;&#12486;&#12540;&#12502;&#12523;&#12434;&#36865;&#12427;&#12424;&#12358;&#12395;&#38972;&#12416;&#12392;&#12289;&#24444;&#12399;&#12300;&#12360;&#12360;&#12289;&#22805;&#26041;&#12395;&#36865;&#12426;&#12414;&#12377;&#12290;&#35226;&#12360;&#12390;&#12362;&#12365;&#12414;&#12377;&#12301;&#12392;&#35328;&#12356;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#24444;&#12364;&#12381;&#12428;&#12434;&#35352;&#37682;&#12375;&#12390;&#12356;&#12394;&#12356;&#12398;&#12391;&#24536;&#12428;&#12427;&#12371;&#12392;&#12434;&#30693;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;GTD&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;&#12393;&#12428;&#12384;&#12369;&#12398;&#23567;&#12373;&#12394;&#12371;&#12392;&#12434;&#36867;&#12375;&#12390;&#12356;&#12383;&#12363;&#12434;&#31034;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#29694;&#22312;&#12398;&#20181;&#20107;&#12398;30&#12316;40&#65285;&#12391;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#12424;&#12426;&#22810;&#12367;&#12398;&#21172;&#21147;&#12434;&#36027;&#12420;&#12377;&#12371;&#12392;&#12394;&#12367;&#12289;1&#36913;&#38291;&#12391;&#12424;&#12426;&#22810;&#12367;&#12398;&#12371;&#12392;&#12434;&#22987;&#12417;&#12414;&#12377;&#12290;1&#22238;&#12398;&#38651;&#35441;&#12420;&#12513;&#12483;&#12475;&#12540;&#12472;&#12398;&#12424;&#12358;&#12394;&#31777;&#21336;&#12394;&#12450;&#12463;&#12471;&#12519;&#12531;&#12364;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#38283;&#22987;&#12375;&#12414;&#12377;&#12364;&#12289;&#12381;&#12428;&#12425;&#12399;&#27880;&#24847;&#12398;&#31684;&#22258;&#22806;&#12395;&#12354;&#12427;&#12383;&#12417;&#12289;&#20170;&#12399;&#23455;&#34892;&#12375;&#12414;&#12379;&#12435;&#12290;GTD&#12399;&#12371;&#12428;&#12434;&#35206;&#12375;&#12414;&#12377;&#12290;&#12522;&#12514;&#12467;&#12531;&#12398;&#38651;&#27744;&#12398;&#12450;&#12452;&#12487;&#12450;&#12399;&#12289;&#38651;&#27744;&#12364;&#20999;&#12428;&#12383;&#12392;&#12365;&#12395;&#28014;&#12363;&#12403;&#19978;&#12364;&#12426;&#12289;&#12471;&#12473;&#12486;&#12512;&#12399;&#24215;&#12391;&#12381;&#12428;&#12425;&#12434;&#24605;&#12356;&#20986;&#12373;&#12379;&#12414;&#12377;&#12290;&#12371;&#12428;&#12399;&#29702;&#24819;&#30340;&#12391;&#12377;&#12290;&#12450;&#12452;&#12487;&#12450;&#12399;&#12289;&#24517;&#35201;&#12394;&#12392;&#12365;&#12392;&#36092;&#20837;&#12377;&#12427;&#12392;&#12365;&#12398;2&#22238;&#28014;&#12363;&#12403;&#19978;&#12364;&#12426;&#12289;&#12522;&#12514;&#12467;&#12531;&#12364;&#27231;&#33021;&#12375;&#12394;&#12356;&#38291;&#12289;5000&#22238;&#28014;&#12363;&#12403;&#19978;&#12364;&#12427;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#31169;&#12364;&#35441;&#12375;&#12390;&#12356;&#12427;&#38291;&#12418;&#12522;&#12473;&#12488;&#12434;&#26360;&#12365;&#32154;&#12369;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#31169;&#12364;&#35328;&#12387;&#12383;7&#12388;&#12398;&#35328;&#33865;&#65288;&#12508;&#12540;&#12523;&#12289;&#40575;&#12289;&#12487;&#12540;&#12488;&#12289;&#12461;&#12515;&#12531;&#12503;&#12501;&#12449;&#12452;&#12516;&#12540;&#12289;&#28961;&#24847;&#21619;&#12289;&#12400;&#12363;&#32773;&#12289;&#21610;&#25991;&#65289;&#12434;&#24605;&#12356;&#20986;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#12356;&#12367;&#12388;&#24605;&#12356;&#20986;&#12375;&#12414;&#12375;&#12383;&#12363;&#65311;&#36890;&#24120;&#12289;&#33075;&#12399;4&#12316;5&#20491;&#12398;&#27010;&#24565;&#12375;&#12363;&#20445;&#25345;&#12375;&#12394;&#12356;&#12383;&#12417;&#12289;&#20154;&#12293;&#12399;4&#12316;5&#20491;&#12434;&#35226;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;&#31169;&#12399;&#35352;&#25014;&#34899;&#12391;20&#12316;30&#20491;&#12398;&#21336;&#35486;&#12434;&#35226;&#12360;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;&#35201;&#28857;&#12399;&#12381;&#12358;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;GTD&#12399;&#12354;&#12394;&#12383;&#12398;&#33075;&#12434;&#12424;&#12426;&#12463;&#12540;&#12523;&#12395;&#12377;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#12354;&#12394;&#12383;&#12434;&#33075;&#12398;&#21177;&#29575;&#30340;&#12394;&#12518;&#12540;&#12470;&#12540;&#12395;&#12375;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#12377;&#12409;&#12390;&#12434;&#38957;&#12395;&#20445;&#25345;&#12377;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#33258;&#21205;&#30340;&#12395;&#27231;&#33021;&#12377;&#12427;&#12471;&#12473;&#12486;&#12512;&#12395;&#35352;&#37682;&#12375;&#12414;&#12377;&#12290;&#12371;&#12428;&#12425;&#12399;&#20154;&#29983;&#12398;&#12481;&#12540;&#12488;&#12467;&#12540;&#12489;&#12391;&#12377;&#12290;&#26368;&#23567;&#38480;&#12398;&#25269;&#25239;&#12398;&#36947;&#12395;&#27839;&#12387;&#12383;&#31777;&#21336;&#12394;&#12450;&#12463;&#12471;&#12519;&#12531;&#12391;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#21463;&#20449;&#12488;&#12524;&#12452;&#12399;&#12289;&#12377;&#12409;&#12390;&#12364;&#20837;&#12427;&#20027;&#12394;&#12376;&#12423;&#12358;&#12372;&#12391;&#12377;&#12290;&#21463;&#20449;&#12488;&#12524;&#12452;&#12434;&#20316;&#25104;&#12377;&#12427;&#26041;&#27861;&#12392;&#12356;&#12388;&#20572;&#27490;&#12377;&#12427;&#12363;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12383;&#12384;&#12369;&#12428;&#12400;&#24184;&#12356;&#12391;&#12377;&#12290;&#12493;&#12479;&#12496;&#12524;&#65306;&#27770;&#12375;&#12390;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12354;&#12394;&#12383;&#12399;&#19968;&#29983;&#21463;&#20449;&#12488;&#12524;&#12452;&#12434;&#26360;&#12365;&#12414;&#12377;&#12290;&#38283;&#22987;&#26178;&#12395;&#12399;100&#12316;300&#20491;&#12398;&#12450;&#12452;&#12486;&#12512;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;&#31169;&#12399;350&#20491;&#12289;&#30693;&#12426;&#21512;&#12356;&#12399;&#24237;&#12398;&#12383;&#12417;&#12395;200&#20491;&#25345;&#12387;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;GTD&#12434;&#23566;&#20837;&#12377;&#12427;&#12414;&#12391;&#12289;&#12522;&#12473;&#12488;&#12399;&#12354;&#12394;&#12383;&#12434;&#39764;&#27861;&#12398;&#12424;&#12358;&#12395;&#29983;&#29987;&#30340;&#12395;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12383;&#12392;&#12360;&#12400;&#12289;&#29289;&#29702;&#23398;&#12398;&#20195;&#12431;&#12426;&#12395;&#20055;&#39340;&#12434;&#23398;&#12406;&#12394;&#12393;&#12289;&#21463;&#20449;&#12488;&#12524;&#12452;&#12363;&#12425;&#26368;&#21021;&#12398;&#20181;&#20107;&#12434;&#12388;&#12363;&#12414;&#12394;&#12356;&#12391;&#12367;&#12384;&#12373;&#12356;&#12290;&#20197;&#21069;&#12392;&#21516;&#12376;&#12424;&#12358;&#12395;&#12289;&#29694;&#22312;&#12398;&#35336;&#30011;&#12484;&#12540;&#12523;&#12395;&#38972;&#12387;&#12390;&#29983;&#12365;&#32154;&#12369;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;GTD&#12399;&#20006;&#34892;&#12375;&#12390;&#23566;&#20837;&#12373;&#12428;&#12289;&#26178;&#38291;&#12392;&#21172;&#21147;&#12364;&#12363;&#12363;&#12426;&#12414;&#12377;&#12290;&#12300;&#12450;&#12452;&#12473;&#12463;&#12522;&#12540;&#12512;&#12364;&#27442;&#12375;&#12356;&#12301;&#12392;&#26360;&#12356;&#12390;&#36023;&#12356;&#12395;&#34892;&#12387;&#12383;&#22580;&#21512;&#12289;&#12381;&#12428;&#12399;&#12354;&#12394;&#12383;&#12364;&#12381;&#12358;&#12377;&#12427;&#12388;&#12418;&#12426;&#12384;&#12387;&#12383;&#22580;&#21512;&#12399;&#27491;&#24120;&#12391;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#31169;&#12398;&#36229;&#33021;&#21147;&#12399;&#38598;&#20013;&#21147;&#12391;&#12377;&#12290;&#12371;&#12398;&#35611;&#32681;&#12398;&#38291;&#12289;&#31169;&#12399;GTD&#12395;&#12388;&#12356;&#12390;&#12398;&#12415;&#32771;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;&#38957;&#12399;&#12479;&#12531;&#12502;&#12523;&#12454;&#12451;&#12540;&#12489;&#12398;&#12424;&#12358;&#12395;&#31354;&#12387;&#12413;&#12391;&#12377;&#12290;&#31169;&#12399;&#22805;&#26041;&#12398;&#20181;&#20107;&#12395;&#12388;&#12356;&#12390;&#32771;&#12360;&#12390;&#12356;&#12414;&#12379;&#12435;&#12290;&#12381;&#12428;&#12425;&#12399;&#24460;&#12391;&#36861;&#12356;&#12388;&#12365;&#12414;&#12377;&#12290;&#27598;&#20998;&#12289;&#31169;&#12399;&#29694;&#22312;&#12395;&#38598;&#20013;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;GTD&#12399;&#12289;&#30452;&#24863;&#30340;&#12395;&#29983;&#12365;&#12427;&#12479;&#12452;&#12512;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12398;&#26368;&#21021;&#12398;&#12524;&#12505;&#12523;&#12395;&#25147;&#12426;&#12414;&#12377;&#12364;&#12289;&#21427;&#26684;&#12394;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#12394;&#12375;&#12395;&#28966;&#28857;&#12434;&#24403;&#12390;&#12414;&#12377;&#12290;&#12371;&#12428;&#12399;&#21109;&#36896;&#30340;&#12394;&#12456;&#12493;&#12523;&#12462;&#12540;&#12434;&#35299;&#25918;&#12375;&#12289;&#12354;&#12394;&#12383;&#12434;&#22475;&#33900;&#12375;&#12390;&#12356;&#12383;&#26085;&#24120;&#30340;&#12394;&#20316;&#26989;&#12434;&#21462;&#12426;&#38500;&#12365;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#31070;&#32076;&#36074;&#12395;&#12394;&#12425;&#12378;&#12395;&#12424;&#12426;&#22810;&#12367;&#12398;&#12371;&#12392;&#12434;&#12375;&#12414;&#12377;&#12290;&#31169;&#12399;&#35611;&#32681;&#20013;&#12395;&#12418;&#12450;&#12452;&#12487;&#12450;&#12434;&#24120;&#12395;&#35352;&#37682;&#12375;&#12414;&#12377;&#12290;&#25658;&#24111;&#38651;&#35441;&#12414;&#12383;&#12399;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12395;&#12290;&#12371;&#12428;&#12399;&#27491;&#24120;&#12391;&#12377;&#12290;&#19968;&#30636;&#27671;&#12434;&#25955;&#12425;&#12375;&#12289;&#35352;&#37682;&#12375;&#12289;&#38957;&#12363;&#12425;&#36861;&#12356;&#20986;&#12377;&#12371;&#12392;&#12391;&#12377;&#12290;&#12300;&#12487;&#12499;&#12483;&#12489;&#12539;&#12450;&#12524;&#12531;&#12398;GTD&#12434;&#35501;&#12416;&#12301;&#12414;&#12383;&#12399;&#12300;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#12434;&#35211;&#12427;&#12301;&#12394;&#12393;&#12398;&#12479;&#12473;&#12463;&#12434;&#21463;&#20449;&#12488;&#12524;&#12452;&#12395;&#26360;&#12356;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#27425;&#12398;&#35611;&#32681;&#12434;&#35211;&#36867;&#12373;&#12394;&#12356;&#12391;&#12367;&#12384;&#12373;&#12356;&#12290;&#12371;&#12428;&#12434;&#21463;&#20449;&#12488;&#12524;&#12452;&#12395;&#26360;&#12356;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#38957;&#12398;&#20013;&#12364;&#31354;&#12387;&#12413;&#12395;&#12394;&#12427;&#12414;&#12391;&#12289;&#21463;&#20449;&#12488;&#12524;&#12452;&#12434;&#20966;&#29702;&#12375;&#12394;&#12356;&#12391;&#12367;&#12384;&#12373;&#12356;&#12290;&#12381;&#12398;&#26178;&#12384;&#12369;&#12289;&#27425;&#12398;&#12473;&#12486;&#12483;&#12503;&#12395;&#36914;&#12435;&#12391;&#12367;&#12384;&#12373;&#12356;&#12290;</span
      >
    </p>
    <p class="c0"><span class="c1">&#21463;&#20449;&#12488;&#12524;&#12452;&#12398;&#20966;&#29702;</span></p>
    <p class="c0">
      <span class="c2"
        >&#21463;&#20449;&#12488;&#12524;&#12452;&#12398;&#26368;&#21021;&#12398;&#20316;&#25104;&#12395;&#12399;&#12289;1&#26085;&#12391;&#32004;12&#26178;&#38291;&#36899;&#32154;&#12289;&#12414;&#12383;&#12399;&#26368;&#21021;&#12398;&#26085;&#12395;2&#12316;3&#26178;&#38291;&#12289;&#12381;&#12398;&#24460;1&#36913;&#38291;&#12289;&#27598;&#26085;&#12373;&#12425;&#12395;&#22810;&#12367;&#12398;&#12371;&#12392;&#12434;&#26360;&#12365;&#21152;&#12360;&#12414;&#12377;&#12290;&#21463;&#20449;&#12488;&#12524;&#12452;&#20840;&#20307;&#12434;&#26360;&#12365;&#30041;&#12417;&#12427;&#12414;&#12391;&#12289;2&#30058;&#30446;&#12398;&#12473;&#12486;&#12483;&#12503;&#12395;&#36914;&#12414;&#12394;&#12356;&#12391;&#12367;&#12384;&#12373;&#12356;&#12290;&#21463;&#20449;&#12488;&#12524;&#12452;&#12399;&#24040;&#22823;&#12391;&#37325;&#12367;&#12289;&#12354;&#12394;&#12383;&#12399;&#38957;&#12398;&#20013;&#12398;&#31354;&#12387;&#12413;&#12373;&#12434;&#24863;&#12376;&#12427;&#12399;&#12378;&#12391;&#12377;&#12290;&#12392;&#12371;&#12429;&#12391;&#12289;&#31169;&#12383;&#12385;&#12398;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;&#12399;&#21336;&#12394;&#12427;&#12514;&#12481;&#12505;&#12540;&#12471;&#12519;&#12531;&#12434;&#39640;&#12417;&#12427;&#12300;&#12354;&#12394;&#12383;&#12399;&#12391;&#12365;&#12427;&#12289;&#12377;&#12409;&#12390;&#12364;&#12358;&#12414;&#12367;&#12356;&#12367;&#12301;&#12391;&#12399;&#12394;&#12356;&#12371;&#12392;&#12434;&#12377;&#12391;&#12395;&#29702;&#35299;&#12375;&#12390;&#12356;&#12427;&#12392;&#24605;&#12356;&#12414;&#12377;&#12290;&#31169;&#12383;&#12385;&#12399;&#20855;&#20307;&#30340;&#12394;&#12484;&#12540;&#12523;&#12392;&#34892;&#21205;&#12395;&#12388;&#12356;&#12390;&#35441;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#30446;&#27161;&#12434;&#36948;&#25104;&#12377;&#12427;&#12383;&#12417;&#12395;&#12399;&#12289;&#27497;&#12367;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#26368;&#12418;&#36933;&#12356;&#12459;&#12513;&#12391;&#12373;&#12360;&#12289;&#12381;&#12398;&#22580;&#12395;&#31435;&#12387;&#12390;&#12356;&#12427;&#12454;&#12469;&#12462;&#12434;&#36861;&#12356;&#36234;&#12375;&#12414;&#12377;&#12290;&#30446;&#27161;&#12398;&#12394;&#12356;&#33337;&#12395;&#12392;&#12387;&#12390;&#12289;&#12393;&#12435;&#12394;&#39080;&#12418;&#36861;&#12356;&#39080;&#12395;&#12399;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#21463;&#20449;&#12488;&#12524;&#12452;&#12398;&#20966;&#29702;&#12364;&#27425;&#12398;&#12473;&#12486;&#12483;&#12503;&#12391;&#12377;&#12290;&#20027;&#12394;&#21407;&#21063;&#65306;&#19968;&#24230;&#12395;1&#12388;&#12398;&#12479;&#12473;&#12463;&#12434;&#20966;&#29702;&#12375;&#12414;&#12377;&#12290;&#21361;&#27231;&#12434;&#24819;&#20687;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#27597;&#35242;&#12364;&#21483;&#12403;&#12289;&#38651;&#35441;&#12364;&#40180;&#12426;&#38911;&#12365;&#12289;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12391;&#36890;&#30693;&#12364;&#23626;&#12365;&#12289;&#27700;&#12364;&#12371;&#12412;&#12428;&#12289;&#39658;&#12364;&#29123;&#12360;&#12390;&#12356;&#12414;&#12377;&#12290;&#12381;&#12358;&#12354;&#12427;&#12409;&#12365;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#21463;&#20449;&#12488;&#12524;&#12452;&#12395;&#12399;300&#20491;&#12398;&#20181;&#20107;&#12364;&#12354;&#12426;&#12289;&#12354;&#12394;&#12383;&#12399;&#12381;&#12428;&#12425;&#12434;&#20966;&#29702;&#12375;&#22987;&#12417;&#12414;&#12377;&#12364;&#12289;&#19968;&#24230;&#12395;&#12377;&#12409;&#12390;&#12434;&#21462;&#24471;&#12375;&#12394;&#12356;&#12391;&#12367;&#12384;&#12373;&#12356;&#12290;&#12300;&#29483;&#12395;&#39180;&#12434;&#12420;&#12427;&#12301;&#12392;&#12356;&#12358;&#12479;&#12473;&#12463;&#12364;&#12354;&#12426;&#12289;&#27425;&#12364;&#12300;&#12503;&#12540;&#12481;&#12531;&#12392;&#20250;&#12358;&#12301;&#12391;&#12354;&#12427;&#22580;&#21512;&#12289;&#12503;&#12540;&#12481;&#12531;&#12398;&#26041;&#12364;&#38754;&#30333;&#12356;&#12363;&#12425;&#12392;&#12356;&#12387;&#12390;&#12289;&#12503;&#12540;&#12481;&#12531;&#12395;&#20999;&#12426;&#26367;&#12360;&#12394;&#12356;&#12391;&#12367;&#12384;&#12373;&#12356;&#12290;&#29694;&#22312;&#12398;&#12479;&#12473;&#12463;&#12289;&#29483;&#12395;&#39180;&#12434;&#12420;&#12427;&#12371;&#12392;&#12395;&#38598;&#20013;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#12381;&#12428;&#12364;&#23567;&#12373;&#12394;&#12371;&#12392;&#12398;&#12424;&#12358;&#12395;&#24605;&#12360;&#12427;&#22580;&#21512;&#12391;&#12418;&#12289;&#12377;&#12409;&#12390;&#12398;&#12456;&#12493;&#12523;&#12462;&#12540;&#12434;&#12381;&#12428;&#12395;&#21521;&#12369;&#12414;&#12377;&#12290;&#21508;&#12479;&#12473;&#12463;&#12399;&#12289;&#20998;&#23696;&#12289;&#26465;&#20214;&#12289;&#12362;&#12424;&#12403;&#12523;&#12540;&#12503;&#12434;&#20633;&#12360;&#12383;&#12502;&#12525;&#12483;&#12463;&#22259;&#12434;&#36890;&#36942;&#12377;&#12427;&#12459;&#12540;&#12489;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12391;&#12289;GTD&#12471;&#12473;&#12486;&#12512;&#12398;&#12522;&#12473;&#12488;&#12398;1&#12388;&#12395;&#20837;&#12426;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >GTD&#12471;&#12473;&#12486;&#12512;&#12399;&#12522;&#12473;&#12488;&#12398;&#12475;&#12483;&#12488;&#12391;&#12377;&#12290;&#26368;&#21021;&#12398;&#12522;&#12473;&#12488;&#12399;&#21463;&#20449;&#12488;&#12524;&#12452;&#12391;&#12289;300&#20491;&#12398;&#20181;&#20107;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;Trello&#12391;&#12399;&#12289;&#12522;&#12473;&#12488;&#12434;&#21015;&#12392;&#12375;&#12390;&#34920;&#12375;&#12289;&#30064;&#12394;&#12427;&#12522;&#12473;&#12488;&#29992;&#12395;&#21015;&#12434;&#25345;&#12388;3&#12316;4&#20491;&#12398;&#12508;&#12540;&#12489;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12479;&#12473;&#12463;&#12364;&#12471;&#12473;&#12486;&#12512;&#12395;&#20837;&#12426;&#12289;&#12393;&#12398;&#12522;&#12473;&#12488;&#12395;&#20837;&#12427;&#12363;&#12434;&#27770;&#23450;&#12377;&#12427;&#12383;&#12417;&#12395;&#26368;&#21021;&#12398;&#36074;&#21839;&#12434;&#12375;&#12414;&#12377;&#12290;&#24464;&#12293;&#12395;&#26032;&#12375;&#12356;&#12522;&#12473;&#12488;&#12364;&#34920;&#31034;&#12373;&#12428;&#12289;&#12371;&#12428;&#12364;&#12393;&#12398;&#12424;&#12358;&#12395;&#27231;&#33021;&#12377;&#12427;&#12363;&#12434;&#20998;&#26512;&#12375;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12399;&#12356;&#12289;&#25215;&#30693;&#12356;&#12383;&#12375;&#12414;&#12375;&#12383;&#12290;&#20197;&#19979;&#12395;&#25552;&#31034;&#12373;&#12428;&#12383;&#26085;&#26412;&#35486;&#35379;&#12434;&#35352;&#36617;&#12375;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0"><span class="c1">&#12381;&#12428;&#12399;&#20309;&#12391;&#12377;&#12363;&#65311;</span></p>
    <p class="c0">
      <span class="c2"
        >&#21463;&#20449;&#12488;&#12524;&#12452;&#12363;&#12425;&#12479;&#12473;&#12463;&#12434;&#21462;&#12426;&#20986;&#12377;&#12392;&#12365;&#12289;&#26368;&#21021;&#12398;&#36074;&#21839;&#12399;&#12300;&#12371;&#12428;&#12399;&#20309;&#12391;&#12377;&#12363;&#65311;&#12301;&#12391;&#12377;&#12290;
        &#12354;&#12394;&#12383;&#12399;&#20309;&#12363;&#12434;&#26360;&#12365;&#12414;&#12375;&#12383; -
        &#22810;&#20998;&#26152;&#26085;&#12289;&#20170;&#26085;&#12289;&#12414;&#12383;&#12399;&#25968;&#26178;&#38291;&#21069;
        -
        &#12381;&#12375;&#12390;&#12381;&#12428;&#12399;&#12356;&#12367;&#12388;&#12363;&#12398;&#35328;&#33865;&#12289;&#19968;&#12388;&#12398;&#35328;&#33865;&#12289;&#24605;&#32771;&#12289;&#12414;&#12383;&#12399;&#26410;&#26469;&#12408;&#12398;&#25163;&#32025;&#12398;&#12424;&#12358;&#12394;&#12450;&#12452;&#12487;&#12450;&#12363;&#12418;&#12375;&#12428;&#12414;&#12379;&#12435;&#12290;
        &#12381;&#12428;&#12364;&#12381;&#12418;&#12381;&#12418;&#20309;&#12434;&#24847;&#21619;&#12377;&#12427;&#12398;&#12363;&#12434;&#29702;&#35299;&#12377;&#12427;&#12398;&#12395;1&#20998;&#12363;&#12369;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        &#21463;&#20449;&#12488;&#12524;&#12452;&#12398;&#20966;&#29702;&#12399;&#12289;&#26368;&#21021;&#12398;&#20966;&#29702;&#12395;&#32004;12&#26178;&#38291;&#12363;&#12363;&#12427;&#12503;&#12525;&#12475;&#12473;&#12391;&#12377;&#12290;
        GTD&#12399;2&#12388;&#12398;&#20024;&#19968;&#26085;&#12289;2&#12388;&#12398;&#20241;&#26085;&#12398;&#12424;&#12358;&#12395;&#23566;&#20837;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;&#12381;&#12428;&#12399;12&#26178;&#38291;&#12398;&#21463;&#20449;&#12488;&#12524;&#12452;&#12398;&#20316;&#25104;&#12392;12&#26178;&#38291;&#12398;&#12381;&#12398;&#20966;&#29702;&#12391;&#12377;&#12290;
        &#12381;&#12398;&#24460;&#12289;&#12354;&#12394;&#12383;&#12399;1&#12534;&#26376;&#21322;&#12289;&#12371;&#12398;&#12471;&#12473;&#12486;&#12512;&#12391;&#12381;&#12398;&#22580;&#12391;&#29983;&#12365;&#12427;&#12371;&#12392;&#12434;&#23398;&#12406;&#12371;&#12392;&#12395;&#12394;&#12426;&#12289;&#12381;&#12428;&#12364;&#20027;&#12394;&#38627;&#12375;&#12373;&#12391;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12383;&#12392;&#12360;&#12400;&#12289;&#12354;&#12427;&#12497;&#12540;&#12486;&#12451;&#12540;&#12398;&#24460;&#12289;&#31169;&#12399;&#33258;&#20998;&#12398;GTD&#12395;&#12300;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12395;&#12388;&#12356;&#12390;...&#12392;&#35441;&#12377;&#12301;&#12392;&#12356;&#12358;&#12513;&#12514;&#12434;&#35211;&#12388;&#12369;&#12414;&#12375;&#12383;&#12290;
        &#35504;&#12392;&#35441;&#12377;&#12363;&#12398;&#25351;&#31034;&#12394;&#12375;&#12395;&#12290;
        &#12371;&#12428;&#12399;&#24746;&#12356;&#12513;&#12514;&#12398;&#20363;&#12391;&#12377; -
        &#31169;&#12399;&#35504;&#12392;&#20250;&#12356;&#12383;&#12363;&#12387;&#12383;&#12398;&#12363;&#35226;&#12360;&#12390;&#12362;&#12425;&#12378;&#12289;200&#20154;&#12398;&#12358;&#12385;&#35504;&#12392;&#35441;&#12375;&#12383;&#12398;&#12363;&#12434;&#20877;&#27083;&#31689;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12375;&#12383;&#12290;
        &#12373;&#12425;&#12395;&#24746;&#12356;&#12513;&#12514;&#12399;&#12300;...&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12301;&#12391;&#12377;&#12290;
        &#31169;&#12399;&#12371;&#12428;&#12434;&#24613;&#12356;&#12391;&#26360;&#12365;&#12414;&#12375;&#12383;&#12364;&#12289;&#26126;&#30906;&#12395;&#12377;&#12427;&#26178;&#38291;&#12364;&#12394;&#12367;&#12289;&#12450;&#12452;&#12487;&#12450;&#12399;&#37325;&#35201;&#12391;&#12375;&#12383;&#12364;&#12289;&#12381;&#12428;&#12364;&#20309;&#12434;&#24847;&#21619;&#12377;&#12427;&#12398;&#12363;&#27770;&#12375;&#12390;&#24605;&#12356;&#20986;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12379;&#12435;&#12391;&#12375;&#12383;&#12290;
        &#12371;&#12428;&#12399;GTD&#12398;2&#30058;&#30446;&#12398;&#21103;&#20316;&#29992;&#12391;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#12471;&#12473;&#12486;&#12512;&#12395;&#38750;&#24120;&#12395;&#20381;&#23384;&#12375;&#12390;&#12356;&#12427;&#12383;&#12417;&#12289;&#20309;&#12363;&#12364;&#12471;&#12473;&#12486;&#12512;&#12395;&#20837;&#12425;&#12394;&#12356;&#12392;&#24754;&#12375;&#12367;&#12394;&#12426;&#12414;&#12377;&#12290;
        &#12354;&#12394;&#12383;&#12399;&#35336;&#30011;&#12398;&#12383;&#12417;&#12395;&#12354;&#12394;&#12383;&#12398;&#33075;&#12364;&#12356;&#12363;&#12395;&#20449;&#38972;&#12391;&#12365;&#12394;&#12356;&#12363;&#12434;&#29702;&#35299;&#12375;&#12390;&#12356;&#12414;&#12377;
        -
        &#12381;&#12428;&#12399;&#22810;&#12367;&#12398;&#12479;&#12473;&#12463;&#12434;&#20445;&#25345;&#12375;&#12414;&#12379;&#12435;&#12290;
        &#26397;&#12395;&#20309;&#12363;&#12434;&#35352;&#37682;&#12375;&#12289;&#22805;&#26041;&#12395;&#12399;&#12381;&#12428;&#12364;&#20309;&#12384;&#12387;&#12383;&#12363;&#24605;&#12356;&#20986;&#12379;&#12414;&#12379;&#12435;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#21463;&#20449;&#12488;&#12524;&#12452;&#12398;&#12411;&#12392;&#12435;&#12393;&#12398;&#12479;&#12473;&#12463;&#12399;&#12424;&#12426;&#26126;&#30906;&#12391;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;&#12300;&#12506;&#12531;&#12301;&#12399;&#12289;&#12452;&#12531;&#12463;&#12364;&#12394;&#12367;&#12394;&#12387;&#12383;&#12398;&#12391;&#20132;&#25563;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;
        &#12479;&#12473;&#12463;&#12434;&#20415;&#21033;&#12394;&#24418;&#24335;&#12395;&#35328;&#12356;&#25563;&#12360;&#12414;&#12377;&#65306;&#12300;&#12506;&#12531;&#12398;&#12452;&#12531;&#12463;&#12434;&#36023;&#12358;&#12301;&#12290;
        &#12414;&#12383;&#12399;&#12300;&#12509;&#12473;&#12479;&#12540;&#12301; -
        &#21476;&#12356;&#12418;&#12398;&#12434;&#21462;&#12426;&#22806;&#12375;&#12289;&#26032;&#12375;&#12356;&#12418;&#12398;&#12434;&#25499;&#12369;&#12414;&#12377;&#12290;
        &#12300;&#12460;&#12524;&#12540;&#12472;&#12301; -
        &#12460;&#12524;&#12540;&#12472;&#12434;&#29255;&#20184;&#12369;&#12414;&#12377;&#12290;
        &#21463;&#20449;&#12488;&#12524;&#12452;&#12398;&#21508;&#12479;&#12473;&#12463;&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;&#24613;&#12356;&#12391;&#35352;&#37682;&#12375;&#12383;&#12418;&#12398;&#12391;&#12377;&#12290;&#22810;&#12367;&#12398;&#22580;&#21512;&#12289;&#38651;&#35441;&#12391;1&#26412;&#12398;&#25351;&#12391;&#12290;
        &#29702;&#35299;&#12377;&#12427;&#12473;&#12486;&#12483;&#12503;&#12434;&#12473;&#12461;&#12483;&#12503;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;&#12381;&#12358;&#12375;&#12394;&#12356;&#12392;&#12289;&#19981;&#21313;&#20998;&#12395;&#23450;&#24335;&#21270;&#12373;&#12428;&#12383;&#12479;&#12473;&#12463;&#12395;&#21462;&#12426;&#32068;&#12415;&#22987;&#12417;&#12289;&#12381;&#12428;&#12399;&#38750;&#21177;&#29575;&#30340;&#12391;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12479;&#12473;&#12463;&#12364;&#20309;&#12434;&#24847;&#21619;&#12377;&#12427;&#12398;&#12363;&#12434;&#29702;&#35299;&#12375;&#12383;&#12425;&#12289;&#12381;&#12428;&#12364;&#20855;&#20307;&#30340;&#12395;&#12394;&#12427;&#12424;&#12358;&#12395;&#23569;&#12375;&#35443;&#12375;&#12367;&#35328;&#12356;&#25563;&#12360;&#12414;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;&#12300;&#12467;&#12540;&#12489;&#12301;&#12399;&#12300;&#12467;&#12540;&#12489;&#12434;&#26360;&#12367;&#12301;&#12414;&#12383;&#12399;&#12300;&#12467;&#12540;&#12489;&#12434;&#12495;&#12483;&#12463;&#12377;&#12427;&#12301;&#12434;&#24847;&#21619;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        &#12300;&#29483;&#12395;&#39180;&#12434;&#12420;&#12427;&#12301;&#12399;&#12300;&#29483;&#12398;&#39180;&#12434;&#36023;&#12358;&#12301;&#12391;&#12377;&#12290;
        &#30064;&#12394;&#12427;&#20154;&#12293;&#12395;&#12392;&#12387;&#12390;&#12289;&#19968;&#12388;&#12398;&#35328;&#33865;&#12364;&#30064;&#12394;&#12427;&#24847;&#21619;&#12434;&#25345;&#12388;&#21487;&#33021;&#24615;&#12364;&#12354;&#12427;&#12383;&#12417;&#12289;&#26126;&#30906;&#12395;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c1"
        >&#12371;&#12428;&#12395;&#12388;&#12356;&#12390;&#20309;&#12363;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12363;&#65311;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#21463;&#20449;&#12488;&#12524;&#12452;&#12363;&#12425;&#12479;&#12473;&#12463;&#12364;&#20309;&#12434;&#24847;&#21619;&#12377;&#12427;&#12398;&#12363;&#12434;&#29702;&#35299;&#12375;&#12383;&#24460;&#12289;&#27425;&#12398;&#36074;&#21839;&#12399;&#12300;&#12371;&#12428;&#12395;&#12388;&#12356;&#12390;&#20309;&#12363;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12363;&#65311;&#12301;&#12391;&#12377;&#12290;
        &#31572;&#12360;&#12399;&#31777;&#21336;&#12391;&#12377; -
        &#12300;&#12399;&#12356;&#12301;&#12414;&#12383;&#12399;&#12300;&#12356;&#12356;&#12360;&#12301;&#12391;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;&#12391;&#12399;&#12289;&#38957;&#12395;&#28014;&#12363;&#12435;&#12384;&#12513;&#12514;&#12420;&#12450;&#12452;&#12487;&#12450;&#12434;&#35352;&#37682;&#12375;&#12414;&#12377;&#12290;
        &#12381;&#12428;&#12425;&#12398;&#20013;&#12395;&#12399;&#12289;&#20309;&#12418;&#12377;&#12427;&#24517;&#35201;&#12364;&#12394;&#12356;&#12383;&#12384;&#12398;&#12513;&#12514;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#12381;&#12428;&#12425;&#12434;&#27531;&#12375;&#12390;&#12362;&#12365;&#12383;&#12356;&#12384;&#12369;&#12391;&#12377;&#12290;
        &#20182;&#12398;&#12418;&#12398;&#12399;&#35492;&#12387;&#12390;&#21463;&#20449;&#12488;&#12524;&#12452;&#12395;&#20837;&#12426;&#12414;&#12375;&#12383;&#12290;&#12354;&#12394;&#12383;&#12399;&#36890;&#12426;&#12434;&#27497;&#12356;&#12390;&#12356;&#12390;&#12289;&#12500;&#12470;&#23627;&#12398;&#12481;&#12521;&#12471;&#12434;&#12418;&#12425;&#12356;&#12414;&#12375;&#12383;&#12290;&#12354;&#12394;&#12383;&#12399;&#12381;&#12428;&#12434;&#35211;&#12390;&#12289;&#20385;&#26684;&#12364;&#33391;&#12356;&#12398;&#12391;&#12289;&#12509;&#12465;&#12483;&#12488;&#12395;&#20837;&#12428;&#12289;&#23478;&#12391;&#21463;&#20449;&#12488;&#12524;&#12452;&#12395;&#31227;&#12375;&#12414;&#12375;&#12383;&#12290;
        &#22812;&#12395;&#35211;&#12414;&#12377;&#65306;&#20309;&#12363;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12363;&#65311;
        &#12356;&#12356;&#12360;&#12289;&#12371;&#12428;&#12399;&#12383;&#12384;&#12398;&#12513;&#12491;&#12517;&#12540;&#12391;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#12500;&#12470;&#12434;&#27880;&#25991;&#12377;&#12427;&#12388;&#12418;&#12426;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;
        &#12354;&#12394;&#12383;&#12399;&#12371;&#12398;&#21442;&#29031;&#24773;&#22577;&#12434;&#27531;&#12375;&#12390;&#12362;&#12365;&#12383;&#12356;&#12398;&#12391;&#12377;&#12290;
        &#23398;&#26657;&#12398;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#12289;&#35386;&#26029;&#26360;&#12289;&#12414;&#12383;&#12399;&#26908;&#26619;&#32080;&#26524;&#12418;&#21516;&#27096;&#12391;&#12377;
        -
        &#12381;&#12428;&#12425;&#12434;&#20445;&#23384;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12364;&#12289;&#12450;&#12463;&#12471;&#12519;&#12531;&#12399;&#24517;&#35201;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#21463;&#20449;&#12488;&#12524;&#12452;&#12398;&#12479;&#12473;&#12463;&#12398;&#32004;15&#12316;20&#65285;&#12364;&#19981;&#35201;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;
        &#25209;&#21028;&#30340;&#12394;&#12524;&#12499;&#12517;&#12540;&#12391;&#12399;&#12289;&#12354;&#12394;&#12383;&#12399;&#12479;&#12473;&#12463;&#12434;&#35211;&#12390;&#12289;&#12381;&#12428;&#12364;&#12393;&#12435;&#12394;&#12490;&#12531;&#12475;&#12531;&#12473;&#12391;&#12354;&#12427;&#12363;&#12434;&#29702;&#35299;&#12375;&#12289;&#12300;&#12371;&#12428;&#12399;&#31169;&#12395;&#12399;&#24517;&#35201;&#12394;&#12356;&#12289;&#31169;&#12399;&#25298;&#21542;&#12377;&#12427;&#12301;&#12392;&#24847;&#35672;&#30340;&#12395;&#27770;&#23450;&#12375;&#12414;&#12377;&#12290;
        &#12354;&#12394;&#12383;&#12399;&#12381;&#12428;&#12434;&#12468;&#12511;&#31665;&#12395;&#25448;&#12390;&#12414;&#12377;
        -
        &#12371;&#12428;&#12399;&#12289;&#12486;&#12540;&#12502;&#12523;&#12398;&#19979;&#12398;&#12468;&#12511;&#31665;&#12420;Trello&#12398;&#21066;&#38500;&#12373;&#12428;&#12383;&#12459;&#12540;&#12489;&#12398;&#12450;&#12540;&#12459;&#12452;&#12502;&#12398;&#12424;&#12358;&#12394;&#21029;&#12398;&#12522;&#12473;&#12488;&#12391;&#12377;&#12290;
        &#12479;&#12473;&#12463;&#12434;&#12468;&#12511;&#31665;&#12395;&#20837;&#12428;&#12427;&#12392;&#12289;&#12381;&#12428;&#12399;&#38957;&#12363;&#12425;&#28040;&#12360;&#12289;&#26410;&#23436;&#20102;&#12398;&#12469;&#12452;&#12463;&#12523;&#12364;&#23436;&#20102;&#12375;&#12289;&#12354;&#12394;&#12383;&#12399;&#12381;&#12428;&#12395;&#12388;&#12356;&#12390;&#20108;&#24230;&#12392;&#32771;&#12360;&#12414;&#12379;&#12435;&#12290;
        &#12371;&#12428;&#12399;&#24847;&#35672;&#30340;&#12394;&#27770;&#23450;&#12391;&#12354;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;&#12300;&#31169;&#12399;&#12371;&#12428;&#12395;&#12388;&#12356;&#12390;&#20309;&#12418;&#12375;&#12414;&#12379;&#12435;&#12289;&#27770;&#12375;&#12390;&#12301;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12479;&#12473;&#12463;&#12395;&#12388;&#12356;&#12390;&#20309;&#12418;&#12375;&#12394;&#12367;&#12390;&#12418;&#12289;&#12381;&#12428;&#12364;&#20385;&#20516;&#12364;&#12354;&#12427;&#22580;&#21512;&#12289;&#12381;&#12428;&#12399;&#12513;&#12514;&#12395;&#12394;&#12426;&#12414;&#12377;
        - &#27083;&#36896;&#21270;&#12373;&#12428;&#12383;&#21442;&#29031;&#24773;&#22577;&#12290;
        &#31169;&#12398;Trello&#12395;&#12399;&#12289;&#12488;&#12500;&#12483;&#12463;&#21029;&#12398;&#21015;&#12434;&#25345;&#12388;&#12513;&#12514;&#29992;&#12398;&#21029;&#12398;&#12508;&#12540;&#12489;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;&#20491;&#20154;&#12289;&#20181;&#20107;&#12289;&#33258;&#24049;&#21843;&#30330;&#12289;&#23376;&#20379;&#12289;&#12463;&#12540;&#12523;&#12394;&#12418;&#12398;&#12290;
        &#12354;&#12394;&#12383;&#12399;&#22909;&#12365;&#12394;&#12424;&#12358;&#12395;&#12513;&#12514;&#12434;&#20998;&#39006;&#12391;&#12365;&#12414;&#12377;&#12290;&#20154;&#12293;&#12364;&#12381;&#12428;&#12425;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#20445;&#23384;&#12377;&#12427;&#12363;&#12395;&#12388;&#12356;&#12390;&#12398;&#22810;&#12367;&#12398;&#36039;&#26009;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        &#31169;&#12395;&#12399;&#29289;&#29702;&#30340;&#12394;&#12513;&#12514;&#12418;&#12354;&#12426;&#12414;&#12377;
        -
        &#38651;&#23376;&#24418;&#24335;&#12395;&#22793;&#25563;&#12391;&#12365;&#12394;&#12356;&#12489;&#12461;&#12517;&#12513;&#12531;&#12488;&#12290;&#12381;&#12428;&#12425;&#12399;&#12450;&#12540;&#12459;&#12452;&#12502;&#12398;&#12424;&#12358;&#12395;&#12459;&#12486;&#12468;&#12522;&#21029;&#12395;&#32180;&#12376;&#12425;&#12428;&#12383;&#12497;&#12483;&#12463;&#12395;&#20445;&#23384;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;
        &#12513;&#12514;&#12399;&#12289;&#24517;&#35201;&#12394;&#12392;&#12365;&#12395;&#25147;&#12387;&#12390;&#12367;&#12427;&#24773;&#22577;&#12391;&#12377;&#12290;&#23436;&#20840;&#12395;&#21066;&#38500;&#12373;&#12428;&#12427;&#12468;&#12511;&#12392;&#12399;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >GTD&#12399;&#12289;&#20778;&#20808;&#38918;&#20301;&#20184;&#12369;&#12420;&#12300;&#20154;&#29983;&#12391;&#20309;&#12364;&#12424;&#12426;&#37325;&#35201;&#12363;&#12301;&#12392;&#12356;&#12358;&#36074;&#21839;&#12395;&#31572;&#12360;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;
        - &#12381;&#12428;&#12399;&#12354;&#12394;&#12383;&#12398;&#36984;&#25246;&#12391;&#12377;&#12290;
        GTD&#12399;&#12484;&#12540;&#12523;&#12391;&#12354;&#12426;&#12289;&#12514;&#12481;&#12505;&#12540;&#12471;&#12519;&#12531;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;
        &#21463;&#20449;&#12488;&#12524;&#12452;&#12395;&#12399;&#12354;&#12394;&#12383;&#12398;&#20154;&#29983;&#20840;&#20307;&#12434;&#26360;&#12367;&#12398;&#12391;&#12289;&#35504;&#12418;&#12289;&#12450;&#12471;&#12473;&#12479;&#12531;&#12488;&#12420;&#31192;&#26360;&#12391;&#12373;&#12360;&#12381;&#12428;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12434;&#25345;&#12383;&#12394;&#12356;&#12424;&#12358;&#12395;&#12289;2&#35201;&#32032;&#35469;&#35388;&#12391;&#12471;&#12473;&#12486;&#12512;&#12434;&#20445;&#35703;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;
        &#24444;&#12425;&#12399;&#12354;&#12394;&#12383;&#12364;&#24444;&#12425;&#12395;&#22996;&#20219;&#12377;&#12427;&#37096;&#20998;&#12391;&#12398;&#12415;&#20685;&#12367;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;
        &#12354;&#12394;&#12383;&#12398;&#12460;&#12540;&#12523;&#12501;&#12524;&#12531;&#12489;&#12391;&#12373;&#12360;&#12289;&#33457;&#12398;&#36092;&#20837;&#12420;&#12508;&#12540;&#12488;&#26053;&#34892;&#12398;&#12424;&#12358;&#12394;&#12469;&#12503;&#12521;&#12452;&#12474;&#12364;&#31192;&#23494;&#12398;&#12414;&#12414;&#12391;&#12354;&#12427;&#12424;&#12358;&#12395;&#12289;&#21029;&#12398;GTD&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        &#12381;&#12358;&#12391;&#12394;&#12369;&#12428;&#12400;&#12289;&#24444;&#22899;&#12399;&#12354;&#12394;&#12383;&#12398;&#35336;&#30011;&#12289;&#12414;&#12383;&#12399;&#12373;&#12425;&#12395;&#24746;&#12356;&#12371;&#12392;&#12395;&#12289;&#12300;&#20184;&#12365;&#21512;&#12358;&#24517;&#35201;&#12398;&#12354;&#12427;&#22899;&#12398;&#23376;&#12301;&#12398;&#12522;&#12473;&#12488;&#12434;&#35211;&#12427;&#12391;&#12375;&#12423;&#12358;
        - &#12381;&#12428;&#12399;&#24746;&#12356;&#32771;&#12360;&#12391;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12479;&#12473;&#12463;&#12395;&#12388;&#12356;&#12390;&#20309;&#12363;&#12434;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#22580;&#21512;&#12289;&#12381;&#12428;&#12399;&#12471;&#12473;&#12486;&#12512;&#12434;&#12373;&#12425;&#12395;&#36914;&#12415;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12399;&#12356;&#12289;&#25215;&#30693;&#12356;&#12383;&#12375;&#12414;&#12375;&#12383;&#12290;&#20197;&#19979;&#12395;&#25552;&#31034;&#12373;&#12428;&#12383;&#26085;&#26412;&#35486;&#35379;&#12434;&#35352;&#36617;&#12375;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0"><span class="c1">&#31169;&#65311;</span></p>
    <p class="c0">
      <span class="c2"
        >&#12479;&#12473;&#12463;&#12364;&#20309;&#12434;&#24847;&#21619;&#12377;&#12427;&#12398;&#12363;&#12434;&#29702;&#35299;&#12375;&#12383;&#24460;&#12289;&#27425;&#12398;&#36074;&#21839;&#12399;&#12300;&#31169;&#12399;&#12381;&#12428;&#12395;&#12388;&#12356;&#12390;&#20309;&#12363;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12363;&#65311;&#12301;&#12391;&#12377;&#12290;
        &#22810;&#12367;&#12398;&#22580;&#21512;&#12289;&#31572;&#12360;&#12399;&#12300;&#12356;&#12356;&#12360;&#12301;&#12391;&#12377;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;&#12354;&#12394;&#12383;&#12399;&#12393;&#12428;&#12384;&#12369;&#12398;&#12479;&#12473;&#12463;&#12364;&#12354;&#12394;&#12383;&#12398;&#38306;&#19982;&#12434;&#24517;&#35201;&#12392;&#12377;&#12427;&#12363;&#12434;&#36942;&#22823;&#35413;&#20385;&#12375;&#12390;&#12356;&#12427;&#12363;&#12425;&#12391;&#12377;&#12290;
        &#23455;&#38555;&#12395;&#12399;&#12289;&#22810;&#12367;&#12398;&#12479;&#12473;&#12463;&#12399;&#12354;&#12394;&#12383;&#12391;&#12399;&#12394;&#12367;&#12289;&#20182;&#12398;&#35504;&#12363;&#12364;&#23455;&#34892;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        &#12371;&#12371;&#12395;&#22823;&#12365;&#12394;&#21177;&#29575;&#12398;&#27969;&#20837;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;&#12479;&#12473;&#12463;&#12434;&#22996;&#20219;&#12375;&#12414;&#12377;&#12290;
        &#22810;&#12367;&#12398;&#20154;&#12399;&#12371;&#12428;&#12395;&#12388;&#12356;&#12390;&#32771;&#12360;&#12390;&#12373;&#12360;&#12356;&#12414;&#12379;&#12435;&#12364;&#12289;&#12300;&#31169;&#12399;&#12371;&#12428;&#12434;&#22996;&#20219;&#12391;&#12365;&#12414;&#12377;&#12363;&#65311;&#12301;&#12392;&#33258;&#21839;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        &#12418;&#12375;&#12381;&#12358;&#12394;&#12425;&#12289;&#12381;&#12428;&#12434;&#23455;&#34892;&#12391;&#12365;&#12427;&#20154;&#12395;&#12479;&#12473;&#12463;&#12434;&#22996;&#20219;&#12375;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#39640;&#12524;&#12505;&#12523;&#12391;&#12399;&#12289;&#12354;&#12394;&#12383;&#12399;&#32102;&#26009;&#12434;&#25173;&#12387;&#12390;&#12356;&#12427;&#12450;&#12471;&#12473;&#12479;&#12531;&#12488;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12426;&#12289;&#12354;&#12394;&#12383;&#12399;&#24444;&#12425;&#12395;&#22810;&#12367;&#12398;&#12479;&#12473;&#12463;&#12434;&#22996;&#20219;&#12375;&#12414;&#12377;&#12290;
        &#12375;&#12363;&#12375;&#12289;&#12381;&#12358;&#12391;&#12394;&#12367;&#12390;&#12418;&#12289;&#21454;&#20837;&#12364;&#26376;&#12395;25,000&#12316;30,000&#12523;&#12540;&#12502;&#12523;&#12434;&#36229;&#12360;&#12427;&#22580;&#21512;&#12399;&#12289;&#12450;&#12471;&#12473;&#12479;&#12531;&#12488;&#12434;&#38599;&#12358;&#12371;&#12392;&#12434;&#12362;&#21223;&#12417;&#12375;&#12414;&#12377;&#12290;
        &#12354;&#12394;&#12383;&#12399;YouDo&#12289;Profi.ru&#12289;&#12414;&#12383;&#12399;Workzilla&#12398;&#12424;&#12358;&#12394;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12434;&#20171;&#12375;&#12390;&#12289;&#12424;&#12426;&#23433;&#12367;&#20685;&#12367;&#20154;&#12293;&#12395;&#12479;&#12473;&#12463;&#12434;&#22996;&#20219;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;&#26178;&#38291;&#12354;&#12383;&#12426;50&#12316;100&#12523;&#12540;&#12502;&#12523;&#12391;&#28165;&#25475;&#26989;&#32773;&#12414;&#12383;&#12399;&#12450;&#12471;&#12473;&#12479;&#12531;&#12488;&#12434;&#38599;&#12356;&#12414;&#12377;&#12290;
        &#12354;&#12394;&#12383;&#12364;&#39640;&#26657;&#29983;&#12391;&#12354;&#12427;&#22580;&#21512;&#12289;&#12371;&#12428;&#12418;&#38306;&#36899;&#24615;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#22823;&#23398;&#12398;3&#24180;&#29983;&#12414;&#12391;&#12395;&#12289;&#12354;&#12394;&#12383;&#12399;&#12377;&#12391;&#12395;&#26376;&#12395;30,000&#12434;&#31292;&#12366;&#12289;&#21336;&#32020;&#12394;&#12479;&#12473;&#12463;&#12398;&#12383;&#12417;&#12395;&#12450;&#12471;&#12473;&#12479;&#12531;&#12488;&#12434;&#38599;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;
        &#31169;&#12399;8&#24180;&#29983;&#12391;&#21454;&#20837;&#12364;25,000&#12316;30,000&#12395;&#36948;&#12375;&#12383;&#12392;&#12365;&#12395;&#12450;&#12471;&#12473;&#12479;&#12531;&#12488;&#12434;&#38599;&#12356;&#22987;&#12417;&#12414;&#12375;&#12383;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;&#12377;&#12409;&#12390;&#12434;&#19968;&#20154;&#12391;&#34892;&#12358;&#12371;&#12392;&#12399;&#19981;&#21487;&#33021;&#12384;&#12363;&#12425;&#12391;&#12377;&#12290;
        &#12381;&#12428;&#12399;&#38750;&#21177;&#29575;&#30340;&#12391;&#12377;&#12290;&#12418;&#12375;&#12354;&#12394;&#12383;&#12364;&#12424;&#12426;&#23433;&#12367;&#22996;&#20219;&#12391;&#12365;&#12427;&#12479;&#12473;&#12463;&#12395;&#26178;&#38291;&#12434;&#36027;&#12420;&#12377;&#12394;&#12425;&#12289;&#12354;&#12394;&#12383;&#12399;&#37329;&#12392;&#12362;&#37329;&#12434;&#22833;&#12356;&#12414;&#12377;&#12290;
        &#12354;&#12394;&#12383;&#12398;&#12450;&#12471;&#12473;&#12479;&#12531;&#12488;&#12399;&#12371;&#12428;&#12425;&#12398;&#12362;&#37329;&#12434;&#31292;&#12366;&#12289;&#32076;&#39443;&#12434;&#31309;&#12416;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#12354;&#12394;&#12383;&#12399;&#12424;&#12426;&#37325;&#35201;&#12394;&#20181;&#20107;&#12398;&#12383;&#12417;&#12395;&#26178;&#38291;&#12434;&#35299;&#25918;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#20363;&#65306;&#31169;&#12398;&#20250;&#31038;&#12398;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12398;&#12383;&#12417;&#12395;&#12289;&#25945;&#32946;&#30340;&#12467;&#12531;&#12486;&#12461;&#12473;&#12488;&#12391;&#23376;&#20379;&#12383;&#12385;&#12398;100&#12398;&#38750;&#12473;&#12488;&#12483;&#12463;&#20889;&#30495;&#12434;&#35211;&#12388;&#12369;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12375;&#12383;
        - &#26412;&#12289;&#12513;&#12460;&#12493;&#12289;&#24125;&#23376;&#20184;&#12365;&#12290;
        &#31169;&#12399;&#33258;&#20998;&#12391;&#26908;&#32034;&#12377;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;Workzilla&#12391;&#12479;&#12473;&#12463;&#12434;&#20316;&#25104;&#12375;&#12289;1&#26178;&#38291;&#12398;&#20316;&#26989;&#12395;&#23550;&#12375;&#12390;150&#12523;&#12540;&#12502;&#12523;&#65288;&#20889;&#30495;&#12354;&#12383;&#12426;1.5&#12523;&#12540;&#12502;&#12523;&#65289;&#12434;&#25903;&#25173;&#12356;&#12414;&#12375;&#12383;&#12290;
        &#12371;&#12428;&#12434;&#34892;&#12387;&#12383;&#20154;&#12399;&#12289;1&#26085;&#12395;10&#12316;15&#20491;&#12398;&#12381;&#12398;&#12424;&#12358;&#12394;&#12479;&#12473;&#12463;&#12434;&#23455;&#34892;&#12375;&#12289;&#26376;&#12395;30,000&#12434;&#21463;&#12369;&#21462;&#12426;&#12289;&#23478;&#12395;&#24231;&#12387;&#12390;&#12289;&#26178;&#38291;&#12354;&#12383;&#12426;100&#12316;150&#12523;&#12540;&#12502;&#12523;&#12434;&#31292;&#12366;&#12414;&#12377;&#12290;
        &#24444;&#12399;&#28288;&#36275;&#12375;&#12390;&#12362;&#12426;&#12289;&#31169;&#12418;&#28288;&#36275;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;&#31169;&#12399;&#12381;&#12398;&#38291;&#12395;&#36027;&#12420;&#12375;&#12383;&#12424;&#12426;&#12418;&#22810;&#12367;&#12398;&#12362;&#37329;&#12434;&#31292;&#12356;&#12384;&#12363;&#12425;&#12391;&#12377;&#12290;
        &#12354;&#12394;&#12383;&#12418;&#12289;&#12383;&#12392;&#12360;&#12400;&#12289;&#12486;&#12540;&#12502;&#12523;&#12395;&#20837;&#21147;&#12377;&#12427;&#12394;&#12393;&#12289;&#12381;&#12398;&#12424;&#12358;&#12394;&#12479;&#12473;&#12463;&#12434;&#23455;&#34892;&#12377;&#12427;&#12450;&#12471;&#12473;&#12479;&#12531;&#12488;&#12392;&#12375;&#12390;&#22987;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#26377;&#26009;&#12398;&#12450;&#12471;&#12473;&#12479;&#12531;&#12488;&#12384;&#12369;&#12391;&#12394;&#12367;&#12289;&#12383;&#12392;&#12360;&#12400;&#20001;&#35242;&#12395;&#12418;&#28961;&#26009;&#12391;&#12479;&#12473;&#12463;&#12434;&#22996;&#20219;&#12375;&#12414;&#12377;&#12290;
        &#12479;&#12473;&#12463;&#12364;&#12354;&#12394;&#12383;&#12398;&#12418;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#24444;&#12425;&#12398;&#12418;&#12398;&#12391;&#12354;&#12427;&#12364;&#12289;&#12381;&#12428;&#12364;&#12354;&#12394;&#12383;&#12434;&#24745;&#12414;&#12379;&#12390;&#12356;&#12427;&#22580;&#21512;&#12399;&#12289;GTD&#12395;&#35352;&#37682;&#12375;&#12414;&#12377;&#12290;
        &#20856;&#22411;&#30340;&#12394;&#20363;&#65306;&#31169;&#12398;&#22971;&#12364;&#12459;&#12540;&#12489;&#12434;&#32027;&#22833;&#12375;&#12289;GTD&#12395;&#12300;&#12459;&#12540;&#12489;&#12434;&#12502;&#12525;&#12483;&#12463;&#12375;&#12390;&#24489;&#20803;&#12377;&#12427;&#12301;&#12392;&#35352;&#37682;&#12375;&#12414;&#12375;&#12383;&#12290;
        &#20966;&#29702;&#12377;&#12427;&#38555;&#12395;&#12289;&#12371;&#12428;&#12399;&#31169;&#12398;&#12479;&#12473;&#12463;&#12391;&#12399;&#12394;&#12367;&#12289;&#24444;&#22899;&#12398;&#12479;&#12473;&#12463;&#12391;&#12354;&#12427;&#12371;&#12392;&#12395;&#27671;&#12389;&#12365;&#12414;&#12375;&#12383;&#12290;
        &#12381;&#12398;&#12424;&#12358;&#12394;&#12479;&#12473;&#12463;&#12399;&#12468;&#12511;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12381;&#12428;&#12425;&#12399;&#38281;&#12376;&#12427;&#24517;&#35201;&#12398;&#12354;&#12427;&#26410;&#23436;&#20102;&#12398;&#12469;&#12452;&#12463;&#12523;&#12434;&#20316;&#25104;&#12375;&#12414;&#12377;&#12290;
        &#12381;&#12428;&#12425;&#12434;&#25448;&#12390;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12364;&#12289;&#22996;&#20219;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#22996;&#20219;&#12373;&#12428;&#12383;&#12479;&#12473;&#12463;&#12399;&#24453;&#27231;&#12522;&#12473;&#12488;&#12395;&#20837;&#12428;&#12425;&#12428;&#12414;&#12377;&#12290;
        &#12371;&#12398;&#12522;&#12473;&#12488;&#12399;&#12289;&#12354;&#12394;&#12383;&#12434;&#20449;&#12376;&#12425;&#12428;&#12394;&#12356;&#12411;&#12393;&#21177;&#29575;&#30340;&#12395;&#12377;&#12427;&#12383;&#12417;&#12289;&#20154;&#12293;&#12395;&#32680;&#26395;&#12420;&#12356;&#12425;&#31435;&#12385;&#12434;&#24341;&#12365;&#36215;&#12371;&#12375;&#12414;&#12377;&#12290;
        &#24453;&#27231;&#12522;&#12473;&#12488;&#12391;&#12399;&#12289;&#35504;&#12395;&#12356;&#12388;&#12479;&#12473;&#12463;&#12434;&#22996;&#20219;&#12375;&#12383;&#12363;&#12289;&#12381;&#12375;&#12390;&#12354;&#12394;&#12383;&#12364;&#27491;&#30906;&#12395;&#20309;&#12434;&#24453;&#12387;&#12390;&#12356;&#12427;&#12363;&#12434;&#35352;&#37682;&#12375;&#12414;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#65306;&#12300;&#12452;&#12527;&#12531;&#12289;4&#26376;15&#26085;&#12289;Excel&#12391;&#12486;&#12540;&#12502;&#12523;&#12434;&#24453;&#12387;&#12390;&#12356;&#12414;&#12377;&#12301;&#12290;
        &#12371;&#12428;&#12395;&#12424;&#12426;&#12289;&#35504;&#12364;&#12354;&#12394;&#12383;&#12395;&#20309;&#12434;&#20511;&#12426;&#12390;&#12356;&#12427;&#12363;&#12434;&#36861;&#36321;&#12391;&#12365;&#12414;&#12377;&#12290;
        GTD&#12364;&#12394;&#12356;&#12392;&#12289;&#12383;&#12392;&#12360;&#12354;&#12394;&#12383;&#12364;&#25903;&#25173;&#12387;&#12383;&#12392;&#12375;&#12390;&#12418;&#12289;&#12414;&#12383;&#12399;&#24444;&#12425;&#12364;&#12514;&#12481;&#12505;&#12540;&#12471;&#12519;&#12531;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#12392;&#12375;&#12390;&#12418;&#12289;&#20154;&#12293;&#12399;&#12375;&#12400;&#12375;&#12400;&#21336;&#32020;&#12394;&#12479;&#12473;&#12463;&#12434;&#23455;&#34892;&#12375;&#12414;&#12379;&#12435;&#12290;
        &#24453;&#27231;&#12522;&#12473;&#12488;&#12399;&#12371;&#12428;&#12434;&#35299;&#27770;&#12375;&#12414;&#12377;&#12290;&#12471;&#12473;&#12486;&#12512;&#12398;&#23450;&#26399;&#30340;&#12394;&#12524;&#12499;&#12517;&#12540;&#65288;&#12383;&#12392;&#12360;&#12400;&#12289;&#27598;&#36913;&#22303;&#26332;&#26085;&#12398;&#21320;&#21069;10&#26178;30&#20998;&#65289;&#12391;&#12289;&#31169;&#12399;&#20154;&#12395;5&#31186;&#12434;&#36027;&#12420;&#12375;&#12289;&#12300;&#12479;&#12473;&#12463;&#12399;&#12393;&#12358;&#12394;&#12387;&#12390;&#12356;&#12414;&#12377;&#12363;&#65311;&#12301;&#12392;&#12356;&#12358;&#30701;&#12356;&#12513;&#12483;&#12475;&#12540;&#12472;&#12434;&#36865;&#20449;&#12375;&#12414;&#12377;&#12290;
        &#26368;&#21021;&#12398;&#36890;&#30693;&#12398;&#24460;&#12289;&#26126;&#30906;&#12395;&#12377;&#12427;&#24517;&#35201;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12300;&#12393;&#12358;&#12394;&#12387;&#12390;&#12427;&#65311;&#12301;&#12392;&#26360;&#12367;&#12384;&#12369;&#12391;&#12377;&#12290;
        1&#12316;2&#36913;&#38291;&#12391;&#12289;&#20154;&#12293;&#12399;&#12354;&#12365;&#12425;&#12417;&#12390;&#12479;&#12473;&#12463;&#12434;&#23455;&#34892;&#12375;&#12414;&#12377;&#12290;
        &#12354;&#12427;&#20154;&#12399;&#31169;&#12434;&#35211;&#30772;&#12426;&#12414;&#12375;&#12383;&#12290;&#12300;&#12354;&#12394;&#12383;&#12399;&#27598;&#36913;&#22303;&#26332;&#26085;&#12398;&#21320;&#21069;10&#26178;30&#20998;&#12395;&#31169;&#12395;&#26360;&#12356;&#12390;&#12356;&#12414;&#12377;&#12290;&#12381;&#12428;&#12399;&#12471;&#12473;&#12486;&#12512;&#12391;&#12377;&#65281;&#12431;&#12363;&#12426;&#12414;&#12375;&#12383;&#12289;&#12420;&#12426;&#12414;&#12377;&#12290;&#12354;&#12394;&#12383;&#12363;&#12425;&#12399;&#36867;&#12370;&#12425;&#12428;&#12414;&#12379;&#12435;&#12301;&#12290;
        &#12381;&#12398;&#32080;&#26524;&#12289;&#12479;&#12473;&#12463;&#12399;&#21322;&#24180;&#12391;&#12399;&#12394;&#12367;3&#36913;&#38291;&#12391;&#23436;&#20102;&#12375;&#12289;&#12354;&#12394;&#12383;&#12399;&#12381;&#12428;&#12395;&#12388;&#12356;&#12390;&#24536;&#12428;&#12414;&#12379;&#12435;&#12391;&#12375;&#12383;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12479;&#12473;&#12463;&#12364;&#23455;&#34892;&#12373;&#12428;&#12394;&#12356;&#22580;&#21512;&#12289;&#21839;&#38988;&#12399;&#19981;&#36969;&#20999;&#12394;&#22996;&#20219;&#12395;&#12354;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;&#20889;&#30495;&#23478;&#12399;&#20889;&#30495;&#12434;&#25552;&#20379;&#12375;&#12414;&#12379;&#12435;&#12391;&#12375;&#12383;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;&#24444;&#12395;&#12399;&#12514;&#12481;&#12505;&#12540;&#12471;&#12519;&#12531;&#12364;&#12394;&#12356;&#12363;&#12425;&#12391;&#12377;&#12290;&#25903;&#25173;&#12356;&#12418;&#12289;&#12509;&#12540;&#12488;&#12501;&#12457;&#12522;&#12458;&#12418;&#12289;&#12371;&#12398;&#12524;&#12499;&#12517;&#12540;&#12363;&#12425;&#12398;&#12501;&#12451;&#12540;&#12489;&#12496;&#12483;&#12463;&#12418;&#20381;&#23384;&#12375;&#12414;&#12379;&#12435;&#12290;
        &#20154;&#12364;&#12479;&#12473;&#12463;&#12434;&#23455;&#34892;&#12377;&#12427;&#12371;&#12392;&#12364;&#26377;&#30410;&#12395;&#12394;&#12427;&#12424;&#12358;&#12395;&#22996;&#20219;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        &#21516;&#32026;&#29983;&#12395;&#21442;&#32771;&#25991;&#29486;&#12522;&#12473;&#12488;&#12434;&#25552;&#20379;&#12377;&#12427;&#12424;&#12358;&#12395;&#38972;&#12415;&#12289;&#24444;&#12364;&#12300;&#22805;&#26041;&#12395;&#12301;&#32004;&#26463;&#12375;&#12390;&#23455;&#34892;&#12375;&#12394;&#12356;&#22580;&#21512;&#12399;&#12289;&#24453;&#27231;&#12522;&#12473;&#12488;&#12395;&#35352;&#37682;&#12375;&#12289;&#36913;&#12395;1&#22238;&#24605;&#12356;&#20986;&#12373;&#12379;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;
        &#12479;&#12473;&#12463;&#12364;&#32202;&#24613;&#12398;&#22580;&#21512;&#12399;&#12289;&#12381;&#12428;&#12399;&#12377;&#12391;&#12395;&#12354;&#12394;&#12383;&#12398;&#12479;&#12473;&#12463;&#12391;&#12377;
        -
        &#24605;&#12356;&#20986;&#12373;&#12379;&#12427;&#12371;&#12392;&#12391;&#12354;&#12426;&#12289;&#12381;&#12428;&#12399;&#24453;&#27231;&#12522;&#12473;&#12488;&#12391;&#12399;&#12394;&#12367;&#12289;&#21029;&#12398;&#12522;&#12473;&#12488;&#12395;&#20837;&#12426;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#24403;&#21021;&#12289;GTD&#12399;&#20182;&#12398;&#35336;&#30011;&#12471;&#12473;&#12486;&#12512;&#12392;&#32068;&#12415;&#21512;&#12431;&#12379;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;&#26178;&#38291;&#12398;&#32076;&#36942;&#12392;&#12392;&#12418;&#12395;&#21253;&#25324;&#30340;&#12395;&#12394;&#12426;&#12289;&#20182;&#12398;&#12418;&#12398;&#12399;&#19981;&#35201;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;
        &#29694;&#22312;&#12289;4&#12388;&#12398;&#12522;&#12473;&#12488;&#12364;&#12354;&#12426;&#12414;&#12377;&#65306;&#21463;&#20449;&#12488;&#12524;&#12452;&#12289;&#12513;&#12514;&#12289;&#24453;&#27231;&#12289;&#12362;&#12424;&#12403;&#12468;&#12511;&#31665;&#65288;&#12383;&#12384;&#12375;&#12289;&#12468;&#12511;&#31665;&#12399;&#12522;&#12473;&#12488;&#12392;&#12356;&#12358;&#12424;&#12426;&#12418;&#12289;&#21066;&#38500;&#12373;&#12428;&#12383;&#12479;&#12473;&#12463;&#12398;&#22580;&#25152;&#12391;&#12377;&#65289;&#12290;
        &#12479;&#12473;&#12463;&#12395;&#12388;&#12356;&#12390;&#20309;&#12363;&#12434;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12289;&#12381;&#12428;&#12364;&#12354;&#12394;&#12383;&#12398;&#12479;&#12473;&#12463;&#12391;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;&#27425;&#12398;&#12473;&#12486;&#12483;&#12503;&#12395;&#36914;&#12415;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0"><span class="c1">&#20170;&#65311;</span></p>
    <p class="c0">
      <span class="c2"
        >&#27425;&#12395;&#12289;&#12300;&#31169;&#12399;&#12371;&#12398;&#12479;&#12473;&#12463;&#12434;&#20170;&#12377;&#12368;&#34892;&#12358;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12363;&#65311;&#12301;&#12392;&#33258;&#21839;&#12375;&#12414;&#12377;&#12290;
        &#31572;&#12360;&#12399;&#12375;&#12400;&#12375;&#12400;&#12300;&#12356;&#12356;&#12360;&#12301;&#12391;&#12354;&#12426;&#12289;&#12371;&#12428;&#12399;&#20309;&#12363;&#12434;&#12377;&#12368;&#12395;&#23455;&#34892;&#12375;&#12383;&#12367;&#12394;&#12356;&#12392;&#12356;&#12358;&#27671;&#25345;&#12385;&#12364;&#29694;&#12428;&#12427;&#37325;&#35201;&#12394;&#12509;&#12452;&#12531;&#12488;&#12391;&#12377;&#12290;
        &#31169;&#12364;&#21021;&#12417;&#12390;GTD&#12395;&#35302;&#12428;&#12383;&#12392;&#12365;&#12289;&#31169;&#12399;&#26412;&#12434;&#35501;&#12435;&#12391;&#22768;&#12434;&#20986;&#12375;&#12390;&#31505;&#12356;&#12414;&#12375;&#12383;&#12290;&#12300;&#20309;&#12363;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12363;&#65311;
        &#12399;&#12356;&#12289;&#31169;&#12364;&#12289;&#20170;&#12391;&#12377;&#12363;&#65311;
        &#24460;&#12391;&#12391;&#12365;&#12414;&#12377;&#65281;&#12301;
        &#12354;&#12394;&#12383;&#12364;300&#12398;&#12479;&#12473;&#12463;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#22580;&#21512;&#12289;&#12354;&#12394;&#12383;&#12399;&#12381;&#12428;&#12425;&#12377;&#12409;&#12390;&#12434;&#21516;&#26178;&#12395;&#28966;&#28857;&#12395;&#24403;&#12390;&#32154;&#12369;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;
        - &#12354;&#12394;&#12383;&#12399;&#22311;&#20498;&#12373;&#12428;&#12414;&#12377;&#12290;
        &#12300;&#20170;&#12301;&#12392;&#12399;&#12289;&#32004;1&#36913;&#38291;&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;
        &#12479;&#12473;&#12463;&#12434;&#20170;&#36913;&#23455;&#34892;&#12375;&#12394;&#12356;&#22580;&#21512;&#12289;&#22823;&#24808;&#20107;&#12364;&#36215;&#12371;&#12426;&#12414;&#12377;&#12363;&#65311;
        &#12381;&#12358;&#12391;&#12394;&#12356;&#22580;&#21512;&#12399;&#12289;&#12300;&#12356;&#12356;&#12360;&#12301;&#12392;&#31572;&#12360;&#12414;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;&#12300;&#12462;&#12479;&#12540;&#12434;&#23398;&#12406;&#12301; -
        &#32032;&#26228;&#12425;&#12375;&#12356;&#12289;&#12354;&#12394;&#12383;&#12399;&#20170;&#12377;&#12368;&#12420;&#12426;&#12383;&#12356;&#12392;&#24605;&#12387;&#12390;&#12356;&#12414;&#12377;&#12364;&#12289;&#20170;&#36913;&#22987;&#12417;&#12394;&#12367;&#12390;&#12418;&#12289;&#12402;&#12393;&#12356;&#12371;&#12392;&#12399;&#20309;&#12418;&#36215;&#12371;&#12426;&#12414;&#12379;&#12435;&#12290;
        &#12383;&#12392;&#12360;&#12479;&#12473;&#12463;&#12364;&#32202;&#24613;&#12391;&#12354;&#12427;&#12424;&#12358;&#12395;&#24605;&#12431;&#12428;&#12427;&#22580;&#21512;&#12391;&#12418;&#12289;&#12300;&#20170;&#12377;&#12368;&#12391;&#12377;&#12363;&#12289;&#12381;&#12428;&#12392;&#12418;&#24310;&#26399;&#12391;&#12365;&#12414;&#12377;&#12363;&#65311;&#12301;&#12392;&#25209;&#21028;&#30340;&#12395;&#35413;&#20385;&#12375;&#12414;&#12377;&#12290;
        &#24608;&#24816;&#12434;&#26377;&#21033;&#12395;&#21033;&#29992;&#12375;&#12414;&#12377;&#12290;&#12300;&#20170;&#12391;&#12399;&#12394;&#12356;&#12301;&#12392;&#35328;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#22580;&#21512;&#12399;&#12289;&#24310;&#26399;&#12375;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#31572;&#12360;&#12364;&#12300;&#20170;&#12391;&#12399;&#12394;&#12356;&#12301;&#12398;&#22580;&#21512;&#12289;2&#12388;&#12398;&#12458;&#12503;&#12471;&#12519;&#12531;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        1&#12388;&#30446;&#12399;&#12289;&#12479;&#12473;&#12463;&#12364;&#23558;&#26469;&#12398;&#29305;&#23450;&#12398;&#30636;&#38291;&#12395;&#32080;&#12403;&#20184;&#12369;&#12425;&#12428;&#12390;&#12356;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;&#12362;&#27671;&#12395;&#20837;&#12426;&#12398;&#12496;&#12531;&#12489;&#12364;1&#24180;&#24460;&#12395;&#26469;&#12390;&#12289;&#12481;&#12465;&#12483;&#12488;&#12434;&#36092;&#20837;&#12375;&#12383;&#12356;&#12392;&#12375;&#12414;&#12377;&#12290;
        &#12371;&#12428;&#12399;&#20170;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12364;&#12289;&#12467;&#12531;&#12469;&#12540;&#12488;&#12364;4&#26376;&#12395;&#12354;&#12427;&#12383;&#12417;&#12289;1&#26376;&#12395;&#24515;&#37197;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        &#12414;&#12383;&#12399;&#12289;&#37329;&#26332;&#26085;&#12398;&#21320;&#24460;&#12395;&#25903;&#25173;&#12356;&#12434;&#32076;&#29702;&#12398;&#12523;&#12540;&#12471;&#12540;&#12395;&#25345;&#12387;&#12390;&#12356;&#12367;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;
        - &#20170;&#12391;&#12399;&#12394;&#12367;&#12289;&#37329;&#26332;&#26085;&#12391;&#12377;&#12290;
        &#12414;&#12383;&#12399;&#12289;&#28779;&#26332;&#26085;&#12398;12:00&#12398;&#20250;&#35696;&#12289;&#27597;&#35242;&#12398;&#35477;&#29983;&#26085;&#12434;&#31069;&#12358;&#12289;&#33457;&#12434;&#25345;&#12387;&#12390;&#31354;&#28207;&#12391;&#27597;&#35242;&#12395;&#20250;&#12358;
        -
        &#12371;&#12428;&#12425;&#12399;&#12377;&#12409;&#12390;&#29305;&#23450;&#12398;&#26332;&#26085;&#12392;&#26178;&#38291;&#12391;&#12377;&#12290;
        &#12371;&#12398;&#12424;&#12358;&#12394;&#12479;&#12473;&#12463;&#12399;&#12300;&#12459;&#12524;&#12531;&#12480;&#12540;&#12301;&#12522;&#12473;&#12488;&#12395;&#20837;&#12426;&#12414;&#12377;&#12290;
        &#31169;&#12399;Google&#12459;&#12524;&#12531;&#12480;&#12540;&#12434;&#20351;&#29992;&#12375;&#12414;&#12377;&#12290;&#12371;&#12428;&#12399;&#12463;&#12525;&#12473;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12391;&#12289;&#20170;&#26085;&#12398;&#12479;&#12473;&#12463;&#12392;&#26126;&#26085;&#12398;&#12479;&#12473;&#12463;&#12364;&#34920;&#31034;&#12373;&#12428;&#12427;&#25658;&#24111;&#38651;&#35441;&#12398;&#12454;&#12451;&#12472;&#12455;&#12483;&#12488;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        &#12459;&#12524;&#12531;&#12480;&#12540;&#12399;&#12289;&#26178;&#38291;&#21427;&#23432;&#12398;&#12479;&#12473;&#12463;&#12398;&#12383;&#12417;&#12398;&#12418;&#12398;&#12391;&#12377;&#12290;&#20250;&#35696;&#12289;&#12454;&#12455;&#12499;&#12490;&#12540;&#12289;&#12497;&#12540;&#12486;&#12451;&#12540;&#12289;&#12488;&#12524;&#12540;&#12490;&#12540;&#12392;&#12398;&#12488;&#12524;&#12540;&#12491;&#12531;&#12464;&#12289;&#23398;&#26657;&#12398;&#12473;&#12465;&#12472;&#12517;&#12540;&#12523;&#12290;
        &#12510;&#12540;&#12459;&#12540;&#12398;&#36092;&#20837;&#12289;YouTube&#12391;&#12398;&#12499;&#12487;&#12458;&#12398;&#35222;&#32884;&#12289;&#12462;&#12479;&#12540;&#12398;&#28436;&#22863;&#12399;&#26178;&#38291;&#21427;&#23432;&#12391;&#12399;&#12394;&#12356;&#12383;&#12417;&#12289;&#12459;&#12524;&#12531;&#12480;&#12540;&#12395;&#12399;&#20837;&#12428;&#12414;&#12379;&#12435;&#12290;
        &#12459;&#12524;&#12531;&#12480;&#12540;&#12398;&#12479;&#12473;&#12463;&#12399;&#23569;&#12394;&#12367;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >2&#30058;&#30446;&#12398;&#12458;&#12503;&#12471;&#12519;&#12531;&#12399;&#12289;&#12479;&#12473;&#12463;&#12364;&#20170;&#12391;&#12399;&#12394;&#12367;&#12289;&#26178;&#38291;&#21046;&#38480;&#12418;&#12394;&#12356;&#12371;&#12392;&#12391;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;&#12460;&#12524;&#12540;&#12472;&#12398;&#29255;&#20184;&#12369;&#12289;&#12462;&#12479;&#12540;&#12398;&#23398;&#32722;&#12289;&#37329;&#25345;&#12385;&#12395;&#12394;&#12427;&#12289;&#12527;&#12540;&#12489;&#12525;&#12540;&#12502;&#12398;&#26356;&#26032;
        -
        &#12371;&#12428;&#12425;&#12399;&#20170;&#36913;&#12399;&#38306;&#36899;&#24615;&#12364;&#12394;&#12367;&#12289;&#29123;&#12360;&#23613;&#12365;&#12414;&#12379;&#12435;&#12290;
        &#12371;&#12398;&#12424;&#12358;&#12394;&#12479;&#12473;&#12463;&#12399;&#12300;&#12356;&#12388;&#12363;/&#24460;&#12391;&#12301;&#12522;&#12473;&#12488;&#12395;&#20837;&#12426;&#12414;&#12377;&#12290;
        &#12473;&#12506;&#12452;&#12531;&#20154;&#12399;&#12300;&#26126;&#26085;&#12289;&#26126;&#26085;&#12398;&#24460;&#12301;&#12392;&#12356;&#12358;&#34920;&#29694;&#12434;&#25345;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;&#12371;&#12428;&#12399;&#12300;&#12362;&#12381;&#12425;&#12367;&#27770;&#12375;&#12390;&#12394;&#12356;&#12301;&#12392;&#12356;&#12358;&#24847;&#21619;&#12391;&#12377;&#12290;
        &#12375;&#12363;&#12375;&#12289;&#12300;&#12356;&#12388;&#12363;/&#24460;&#12391;&#12301;&#12399;&#12468;&#12511;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;
        &#12468;&#12511;&#12399;&#12354;&#12394;&#12383;&#12364;&#24847;&#35672;&#30340;&#12395;&#25448;&#12390;&#12427;&#12479;&#12473;&#12463;&#12391;&#12354;&#12426;&#12289;&#12300;&#12356;&#12388;&#12363;/&#24460;&#12391;&#12301;&#12399;&#12354;&#12394;&#12383;&#12364;&#12420;&#12426;&#12383;&#12356;&#12364;&#12289;&#20170;&#12391;&#12399;&#12394;&#12356;&#12371;&#12392;&#12391;&#12377;&#12290;
        &#12371;&#12398;&#12522;&#12473;&#12488;&#12399;&#24040;&#22823;&#12395;&#12394;&#12426;&#12289;&#12411;&#12392;&#12435;&#12393;&#12398;&#12479;&#12473;&#12463;&#12364;&#12522;&#12473;&#12488;&#12395;&#20837;&#12426;&#12414;&#12377;&#12290;
        &#31169;&#12398;&#22580;&#21512;&#12289;&#12513;&#12514;&#12398;&#12424;&#12358;&#12395;&#12289;&#36817;&#12356;&#23558;&#26469;&#38306;&#36899;&#24615;&#12434;&#25345;&#12388;&#12424;&#12358;&#12395;&#12394;&#12427;&#12289;&#20181;&#20107;&#12398;&#12479;&#12473;&#12463;&#12289;&#12463;&#12540;&#12523;&#12394;&#12418;&#12398;&#12394;&#12393;&#12398;&#12459;&#12486;&#12468;&#12522;&#12395;&#20998;&#12369;&#12425;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;1&#24180;&#24460;&#12398;&#25968;&#23398;&#12398;&#22823;&#23398;&#20837;&#23398;&#20849;&#36890;&#12486;&#12473;&#12488;&#12398;&#28310;&#20633;&#12399;&#20170;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12364;&#12289;&#22987;&#12417;&#12427;&#26178;&#12364;&#26469;&#12390;&#12362;&#12426;&#12289;&#20170;&#36913;&#20309;&#12363;&#12434;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;
        &#12371;&#12398;&#12522;&#12473;&#12488;&#12399;&#12479;&#12473;&#12463;&#12398;&#22675;&#22580;&#12391;&#12399;&#12394;&#12367;&#12289;&#12420;&#12427;&#27671;&#12434;&#36215;&#12371;&#12373;&#12379;&#12427;&#21407;&#21205;&#21147;&#12391;&#12377;&#12290;
        GTD&#12434;&#23566;&#20837;&#12375;&#12390;&#12363;&#12425;3&#12316;4&#12363;&#26376;&#24460;&#12289;&#12354;&#12394;&#12383;&#12399;&#12371;&#12398;&#12522;&#12473;&#12488;&#12398;&#12479;&#12473;&#12463;&#12364;&#31309;&#26997;&#30340;&#12395;&#20966;&#29702;&#12373;&#12428;&#12390;&#12356;&#12427;&#12383;&#12417;&#12289;&#20197;&#21069;&#12399;&#22818;&#35211;&#12390;&#12356;&#12383;&#12371;&#12392;&#12434;&#23455;&#34892;&#12375;&#12390;&#12356;&#12427;&#12371;&#12392;&#12395;&#27671;&#12389;&#12367;&#12391;&#12375;&#12423;&#12358;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12300;&#12356;&#12388;&#12363;/&#24460;&#12391;&#12301;&#12522;&#12473;&#12488;&#12399;&#12289;&#26397;&#36215;&#12365;&#12427;&#29702;&#30001;&#12391;&#12377;&#12290;
        &#12381;&#12428;&#12399;&#32066;&#12431;&#12425;&#12378;&#12289;&#25104;&#38263;&#12375;&#12414;&#12377;&#12290;&#22818;&#12434;&#23455;&#29694;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12354;&#12394;&#12383;&#12399;&#26032;&#12375;&#12356;&#12289;&#12424;&#12426;&#22823;&#32966;&#12394;&#30446;&#27161;&#12434;&#35373;&#23450;&#12375;&#12414;&#12377;&#12290;
        6&#24180;&#38291;&#12391;&#12289;&#12300;&#12356;&#12388;&#12363;/&#24460;&#12391;&#12301;&#12522;&#12473;&#12488;&#12398;&#12479;&#12473;&#12463;&#12398;5&#12316;10&#65285;&#12384;&#12369;&#12364;&#12381;&#12371;&#12395;&#27531;&#12387;&#12390;&#12362;&#12426;&#12289;&#27531;&#12426;&#12399;&#23436;&#20102;&#12375;&#12414;&#12375;&#12383;&#12290;
        &#12371;&#12428;&#12399;&#22675;&#22580;&#12391;&#12399;&#12394;&#12367;&#12289;&#35211;&#12427;&#12398;&#12364;&#27005;&#12375;&#12356;&#29983;&#12365;&#12390;&#12356;&#12427;&#12522;&#12473;&#12488;&#12391;&#12377;&#12290;
        &#12381;&#12428;&#12399;&#12354;&#12394;&#12383;&#12395;&#12456;&#12493;&#12523;&#12462;&#12540;&#12392;&#33258;&#20449;&#12434;&#19982;&#12360;&#12414;&#12377;&#12290;
        &#20309;&#12434;&#12377;&#12409;&#12365;&#12363;&#12431;&#12363;&#12425;&#12378;&#12289;&#20154;&#29983;&#12364;&#12388;&#12414;&#12425;&#12394;&#12356;&#12424;&#12358;&#12395;&#24605;&#12360;&#12427;&#22580;&#21512;&#12289;GTD&#12364;&#24441;&#31435;&#12385;&#12414;&#12377;&#12290;&#12479;&#12473;&#12463;&#12434;&#23567;&#12373;&#12394;&#12473;&#12486;&#12483;&#12503;&#12395;&#20998;&#21106;&#12375;&#12289;&#12381;&#12428;&#12425;&#12434;&#23455;&#34892;&#12375;&#12289;&#36914;&#25431;&#29366;&#27841;&#12434;&#30906;&#35469;&#12375;&#12414;&#12377;&#12290;
        1&#12363;&#26376;&#24460;&#12289;&#12354;&#12394;&#12383;&#12399;&#12371;&#12398;&#12522;&#12473;&#12488;&#12398;&#12479;&#12473;&#12463;&#12434;&#35211;&#12390;&#12289;&#12300;&#31169;&#12399;&#12354;&#12394;&#12383;&#12395;&#12383;&#12393;&#12426;&#30528;&#12365;&#12289;&#12481;&#12455;&#12483;&#12463;&#12375;&#12414;&#12377;&#12301;&#12392;&#35328;&#12358;&#12391;&#12375;&#12423;&#12358;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12479;&#12473;&#12463;&#12364;&#20170;&#12377;&#12368;&#12450;&#12463;&#12471;&#12519;&#12531;&#12434;&#24517;&#35201;&#12392;&#12377;&#12427;&#22580;&#21512;&#12289;&#12354;&#12394;&#12383;&#12399;&#12383;&#12417;&#24687;&#12434;&#12388;&#12365;&#12414;&#12377;&#12290;&#12300;&#12367;&#12381;&#12540;&#12289;&#23244;&#12394;&#12479;&#12473;&#12463;&#12384;&#12289;&#12420;&#12425;&#12394;&#12369;&#12428;&#12400;&#12394;&#12425;&#12394;&#12356;&#12301;&#12290;
        &#12371;&#12428;&#12425;&#12399;&#12501;&#12451;&#12523;&#12479;&#12540;&#12434;&#36890;&#36942;&#12375;&#12383;&#12479;&#12473;&#12463;&#12391;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#12381;&#12428;&#12425;&#12434;&#12289;&#12381;&#12375;&#12390;&#20170;&#12377;&#12368;&#34892;&#12358;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12399;&#12356;&#12289;&#25215;&#30693;&#12356;&#12383;&#12375;&#12414;&#12375;&#12383;&#12290;&#20197;&#19979;&#12395;&#25552;&#31034;&#12373;&#12428;&#12383;&#26085;&#26412;&#35486;&#35379;&#12434;&#35352;&#36617;&#12375;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0 c4"><span class="c2"></span></p>
    <p class="c0"><span class="c1">&#12527;&#12531;&#12473;&#12486;&#12483;&#12503;&#65311;</span></p>
    <p class="c0">
      <span class="c2"
        >&#12479;&#12473;&#12463;&#12434;&#20170;&#12377;&#12368;&#23455;&#34892;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;&#12300;&#12371;&#12428;&#12399;&#12527;&#12531;&#12473;&#12486;&#12483;&#12503;&#12479;&#12473;&#12463;&#12391;&#12377;&#12363;&#65311;&#12301;&#12392;&#36074;&#21839;&#12375;&#12414;&#12377;&#12290;
        &#12527;&#12531;&#12473;&#12486;&#12483;&#12503;&#12479;&#12473;&#12463;&#12392;&#12399;&#12289;&#35504;&#12363;&#12395;&#38651;&#35441;&#12375;&#12383;&#12426;&#12289;&#12458;&#12531;&#12521;&#12452;&#12531;&#12473;&#12488;&#12450;&#12391;&#20309;&#12363;&#12434;&#27880;&#25991;&#12375;&#12383;&#12426;&#12377;&#12427;&#12394;&#12393;&#12289;1&#12388;&#12398;&#12473;&#12486;&#12483;&#12503;&#12391;&#23455;&#34892;&#12391;&#12365;&#12427;&#12450;&#12463;&#12471;&#12519;&#12531;&#12391;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;&#20154;&#12293;&#12399;&#12300;&#36554;&#12434;&#20462;&#29702;&#12377;&#12427;&#12301;&#12364;&#12527;&#12531;&#12473;&#12486;&#12483;&#12503;&#12479;&#12473;&#12463;&#12391;&#12354;&#12427;&#12392;&#32771;&#12360;&#12390;&#12356;&#12414;&#12377;&#12364;&#12289;&#20316;&#26989;&#26381;&#12434;&#30528;&#12390;&#12289;&#20309;&#12434;&#12377;&#12427;&#12363;&#12434;&#30693;&#12387;&#12390;&#12356;&#12390;&#12289;2&#26178;&#38291;&#12398;&#26178;&#38291;&#12364;&#12354;&#12427;&#12460;&#12524;&#12540;&#12472;&#12395;&#31435;&#12387;&#12390;&#12356;&#12394;&#12356;&#38480;&#12426;&#12289;&#12381;&#12358;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;
        &#12381;&#12428;&#20197;&#22806;&#12398;&#22580;&#21512;&#12289;&#12300;&#36554;&#12434;&#20462;&#29702;&#12377;&#12427;&#12301;&#12399;&#27425;&#12398;&#12473;&#12486;&#12483;&#12503;&#12395;&#20998;&#12363;&#12428;&#12414;&#12377;&#12290;&#12500;&#12540;&#12479;&#12540;&#12395;&#38651;&#35441;&#12375;&#12390;&#12289;&#33258;&#21205;&#36554;&#12469;&#12540;&#12499;&#12473;&#12434;&#30693;&#12387;&#12390;&#12356;&#12427;&#12532;&#12449;&#12471;&#12522;&#12540;&#12398;&#30058;&#21495;&#12434;&#30693;&#12427;&#12290;
        &#12532;&#12449;&#12471;&#12522;&#12540;&#12395;&#38651;&#35441;&#12375;&#12390;&#12289;&#12469;&#12540;&#12499;&#12473;&#12398;&#36899;&#32097;&#20808;&#12434;&#30693;&#12427;&#12290;
        &#12469;&#12540;&#12499;&#12473;&#12395;&#38651;&#35441;&#12375;&#12390;&#20104;&#32004;&#12377;&#12427;&#12290;
        &#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12391;&#12354;&#12427;&#12500;&#12540;&#12479;&#12540;&#12395;&#38651;&#35441;&#12377;&#12427;&#12371;&#12392;&#12399;&#12527;&#12531;&#12473;&#12486;&#12483;&#12503;&#12391;&#12377;&#12364;&#12289;&#12479;&#12473;&#12463;&#33258;&#20307;&#12399;&#12510;&#12523;&#12481;&#12473;&#12486;&#12483;&#12503;&#12391;&#12377;&#12290;
        &#12527;&#12531;&#12473;&#12486;&#12483;&#12503;&#12479;&#12473;&#12463;&#12392;&#12399;&#12289;&#12522;&#12477;&#12540;&#12473;&#12289;&#26178;&#38291;&#12289;&#30693;&#35672;&#12364;&#12354;&#12426;&#12289;&#32771;&#12360;&#12427;&#24517;&#35201;&#12364;&#12394;&#12367;&#12289;&#23455;&#34892;&#12377;&#12427;&#12384;&#12369;&#12391;&#12354;&#12427;&#21336;&#32020;&#12394;&#12450;&#12463;&#12471;&#12519;&#12531;&#12391;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;&#12454;&#12455;&#12499;&#12490;&#12540;&#12434;&#38283;&#20652;&#12377;&#12427;&#12371;&#12392;&#12399;&#12289;&#28310;&#20633;&#12364;&#12391;&#12365;&#12390;&#12356;&#12427;&#22580;&#21512;&#12399;&#12527;&#12531;&#12473;&#12486;&#12483;&#12503;&#12479;&#12473;&#12463;&#12391;&#12377;&#12364;&#12289;&#36039;&#26009;&#12364;&#12394;&#12356;&#22580;&#21512;&#12399;&#12381;&#12358;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#20154;&#12293;&#12399;&#12479;&#12473;&#12463;&#12434;&#12527;&#12531;&#12473;&#12486;&#12483;&#12503;&#12392;&#35492;&#35299;&#12377;&#12427;&#12371;&#12392;&#12364;&#22810;&#12356;&#12383;&#12417;&#12289;&#12300;&#12399;&#12356;&#12301;&#12392;&#12356;&#12358;&#31572;&#12360;&#12398;&#21487;&#33021;&#24615;&#12399;&#20302;&#12356;&#12391;&#12377;&#12290;
        &#12300;&#12356;&#12356;&#12360;&#12301;&#12395;&#37325;&#28857;&#12434;&#32622;&#12356;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;
        &#12479;&#12473;&#12463;&#12364;&#12527;&#12531;&#12473;&#12486;&#12483;&#12503;&#12398;&#22580;&#21512;&#12399;&#12289;&#12300;2&#20998;&#12391;&#23455;&#34892;&#12391;&#12365;&#12414;&#12377;&#12363;&#65311;&#12301;&#12392;&#36074;&#21839;&#12375;&#12414;&#12377;&#12290;
        &#21463;&#20449;&#12488;&#12524;&#12452;&#12398;&#26368;&#21021;&#12398;&#20966;&#29702;&#12391;&#12399;&#12289;&#12371;&#12428;&#12395;&#22810;&#12367;&#12398;&#12479;&#12473;&#12463;&#12364;&#35442;&#24403;&#12375;&#12414;&#12377;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;&#12371;&#12428;&#12425;&#12399;&#38651;&#35441;&#12375;&#12383;&#12426;&#12289;&#26360;&#12356;&#12383;&#12426;&#12289;&#27880;&#25991;&#12375;&#12383;&#12426;&#12377;&#12427;&#12394;&#12393;&#12398;&#21336;&#32020;&#12394;&#12450;&#12463;&#12471;&#12519;&#12531;&#12384;&#12363;&#12425;&#12391;&#12377;&#12290;
        &#12479;&#12473;&#12463;&#12395;2&#20998;&#12363;&#12363;&#12426;&#12289;&#12300;&#12399;&#12356;&#12301;&#12392;&#31572;&#12360;&#12427;&#22580;&#21512;&#12399;&#12289;&#12377;&#12368;&#12395;&#23455;&#34892;&#12375;&#12414;&#12377;&#12290;
        &#12371;&#12428;&#12364;&#12289;&#21463;&#20449;&#12488;&#12524;&#12452;&#12398;&#20998;&#26512;&#12395;12&#26178;&#38291;&#12363;&#12363;&#12427;&#29702;&#30001;&#12398;1&#12388;&#12391;&#12377;&#12290;&#12503;&#12525;&#12475;&#12473;&#20013;&#12395;&#22810;&#12367;&#12398;&#23567;&#12373;&#12394;&#12479;&#12473;&#12463;&#12434;&#30452;&#25509;&#23455;&#34892;&#12377;&#12427;&#12383;&#12417;&#12391;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;&#12300;&#12450;&#12452;&#12473;&#12463;&#12522;&#12540;&#12512;&#12434;&#36023;&#12358;&#12301;
        -
        &#24215;&#12364;5&#20998;&#20197;&#20869;&#12395;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;&#34892;&#12387;&#12390;&#36092;&#20837;&#12375;&#12414;&#12377;&#12290;
        &#12479;&#12473;&#12463;&#12364;&#12527;&#12531;&#12473;&#12486;&#12483;&#12503;&#12391;&#12354;&#12427;&#12364;&#12289;2&#20998;&#20197;&#19978;&#12363;&#12363;&#12427;&#22580;&#21512;&#12399;&#12289;&#12300;&#29694;&#22312;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#12301;&#65288;&#12414;&#12383;&#12399;&#12300;To-Do&#12301;&#65289;&#12522;&#12473;&#12488;&#12395;&#20837;&#12426;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12300;&#29694;&#22312;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#12301;&#12522;&#12473;&#12488;&#12399;&#12289;&#12391;&#12365;&#12427;&#12384;&#12369;&#26089;&#12367;&#23455;&#34892;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#37325;&#35201;&#12394;&#12479;&#12473;&#12463;&#12391;&#12377;&#12290;
        &#12371;&#12428;&#12425;&#12399;&#12289;&#22996;&#20219;&#12391;&#12365;&#12394;&#12356;&#12527;&#12531;&#12473;&#12486;&#12483;&#12503;&#12479;&#12473;&#12463;&#12391;&#12377;&#12290;&#20309;&#12434;&#12377;&#12427;&#12363;&#12434;&#30693;&#12387;&#12390;&#12362;&#12426;&#12289;&#12522;&#12477;&#12540;&#12473;&#12364;&#12354;&#12426;&#12289;&#23455;&#34892;&#12377;&#12427;&#12384;&#12369;&#12391;&#12377;&#12290;
        &#20363;&#65306;&#12500;&#12540;&#12479;&#12540;&#12395;&#38651;&#35441;&#12375;&#12390;&#12289;&#20181;&#20107;&#12395;&#12388;&#12356;&#12390;&#35441;&#12375;&#21512;&#12356;&#12289;&#21161;&#12369;&#12364;&#24517;&#35201;&#12363;&#12393;&#12358;&#12363;&#12434;&#30906;&#35469;&#12377;&#12427;&#12290;
        &#12496;&#12523;&#12467;&#12491;&#12540;&#12434;&#25475;&#38500;&#12377;&#12427;&#12290;
        &#12371;&#12428;&#12425;&#12398;&#12479;&#12473;&#12463;&#12399;2&#20998;&#20197;&#19978;&#12363;&#12363;&#12426;&#12414;&#12377;&#12364;&#12289;&#20778;&#20808;&#24230;&#12364;&#39640;&#12367;&#12394;&#12426;&#12414;&#12377;&#12290;
        &#12354;&#12394;&#12383;&#12399;&#12381;&#12428;&#12425;&#12364;&#37325;&#35201;&#12391;&#12354;&#12427;&#12392;&#21028;&#26029;&#12375;&#12289;&#23455;&#34892;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        Trello&#12391;&#12399;&#12289;&#12371;&#12428;&#12399;&#12377;&#12368;&#12395;&#12450;&#12463;&#12471;&#12519;&#12531;&#12434;&#24517;&#35201;&#12392;&#12377;&#12427;&#12479;&#12473;&#12463;&#12364;&#12354;&#12427;&#21029;&#12398;&#21015;&#12391;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12479;&#12473;&#12463;&#12364;&#12527;&#12531;&#12473;&#12486;&#12483;&#12503;&#12391;&#12394;&#12356;&#22580;&#21512;&#12289;&#12300;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12301;&#12522;&#12473;&#12488;&#12395;&#20837;&#12426;&#12414;&#12377;&#12290;
        &#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12392;&#12399;&#12289;&#35079;&#25968;&#12398;&#12473;&#12486;&#12483;&#12503;&#12434;&#24517;&#35201;&#12392;&#12377;&#12427;&#12479;&#12473;&#12463;&#12391;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;&#12300;&#36554;&#12434;&#20462;&#29702;&#12377;&#12427;&#12301;&#12399;&#12289;&#38651;&#35441;&#12289;&#12469;&#12540;&#12499;&#12473;&#12408;&#12398;&#20104;&#32004;&#12289;&#12469;&#12540;&#12499;&#12473;&#12408;&#12398;&#35370;&#21839;&#12434;&#21547;&#12416;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12391;&#12377;&#12290;
        &#24460;&#12391;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#12473;&#12486;&#12483;&#12503;&#12395;&#20998;&#21106;&#12373;&#12428;&#12289;&#12469;&#12540;&#12499;&#12473;&#12434;&#20104;&#32004;&#12377;&#12427;&#12383;&#12417;&#12395;&#12459;&#12524;&#12531;&#12480;&#12540;&#12394;&#12393;&#12289;&#20182;&#12398;&#12522;&#12473;&#12488;&#12395;&#31227;&#34892;&#12377;&#12427;&#26041;&#27861;&#12434;&#35500;&#26126;&#12375;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12371;&#12428;&#12391;7&#12388;&#12398;&#12522;&#12473;&#12488;&#12364;&#12391;&#12365;&#12414;&#12375;&#12383;&#12290;&#21463;&#20449;&#12488;&#12524;&#12452;&#12289;&#12513;&#12514;&#12289;&#20445;&#30041;&#12289;&#12468;&#12511;&#31665;&#12289;&#12459;&#12524;&#12531;&#12480;&#12540;&#12289;&#12300;&#12356;&#12388;&#12363;/&#24460;&#12391;&#12301;&#12289;&#29694;&#22312;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#12290;</span
      >
    </p>
    <p class="c0"><span class="c1">&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;</span></p>
    <p class="c0">
      <span class="c2"
        >&#12300;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12301;&#12522;&#12473;&#12488;&#12399;&#12289;GTD&#12398;&#20491;&#21029;&#12398;&#33288;&#21619;&#28145;&#12356;&#37096;&#20998;&#12391;&#12377;&#12290;
        &#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12392;&#12399;&#12289;1&#12388;&#12398;&#12473;&#12486;&#12483;&#12503;&#12391;&#12399;&#23436;&#20102;&#12391;&#12365;&#12394;&#12356;&#12510;&#12523;&#12481;&#12473;&#12486;&#12483;&#12503;&#12479;&#12473;&#12463;&#12391;&#12377;&#12290;
        &#12527;&#12531;&#12473;&#12486;&#12483;&#12503;&#12391;&#12399;&#12394;&#12356;&#12479;&#12473;&#12463;&#12399;&#12289;&#36933;&#12363;&#12428;&#26089;&#12363;&#12428;&#12371;&#12398;&#12522;&#12473;&#12488;&#12395;&#20837;&#12426;&#12414;&#12377;&#12290;
        &#12300;&#12356;&#12388;&#12363;/&#24460;&#12391;&#12301;&#12522;&#12473;&#12488;&#12395;&#12399;&#12289;&#12527;&#12531;&#12473;&#12486;&#12483;&#12503;&#12479;&#12473;&#12463;&#12392;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#20001;&#26041;&#12434;&#21547;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12392;&#12375;&#12390;&#35352;&#36848;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12398;&#12399;&#12289;&#12381;&#12428;&#12364;&#38306;&#36899;&#24615;&#12434;&#25345;&#12387;&#12390;&#12356;&#12390;&#12289;&#12354;&#12394;&#12383;&#12398;&#28966;&#28857;&#12395;&#12394;&#12427;&#22580;&#21512;&#12398;&#12415;&#12391;&#12377;&#12290;
        &#12300;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12301;&#12522;&#12473;&#12488;&#12399;&#12289;&#20182;&#12398;&#12522;&#12473;&#12488;&#12392;&#12399;&#30064;&#12394;&#12426;&#12289;&#29645;&#12375;&#12356;&#26041;&#27861;&#12391;&#27083;&#25104;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;
        &#21463;&#20449;&#12488;&#12524;&#12452;&#12399;&#21336;&#12394;&#12427;To-Do&#12522;&#12473;&#12488;&#12391;&#12354;&#12426;&#12289;&#12513;&#12514;&#12399;&#12459;&#12486;&#12468;&#12522;&#21270;&#12373;&#12428;&#12289;&#12459;&#12524;&#12531;&#12480;&#12540;&#12399;&#26332;&#26085;&#12392;&#26178;&#38291;&#12395;&#12522;&#12531;&#12463;&#12373;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12486;&#12461;&#12473;&#12488;&#12501;&#12449;&#12452;&#12523;&#12434;&#21547;&#12416;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12398;&#12501;&#12457;&#12523;&#12480;&#12540;&#12398;&#12424;&#12358;&#12394;&#12418;&#12398;&#12391;&#12377;&#12290;
        &#20197;&#21069;&#12399;&#12289;&#12486;&#12461;&#12473;&#12488;&#12501;&#12449;&#12452;&#12523;&#12434;&#21547;&#12416;&#12501;&#12457;&#12523;&#12480;&#12540;&#12391;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#31649;&#29702;&#12375;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;
        &#29694;&#22312;&#12289;Trello&#12391;&#12399;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#21015;&#12391;&#12354;&#12426;&#12289;&#21508;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#35443;&#32048;&#12394;&#35500;&#26126;&#12434;&#21547;&#12416;&#12459;&#12540;&#12489;&#12391;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#21508;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12399;&#12289;3&#12388;&#12398;&#12418;&#12398;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;
        &#31532;&#19968;&#12395;&#12289;&#23436;&#20102;&#22522;&#28310;&#12290;
        &#12371;&#12428;&#12399;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#23436;&#20102;&#12375;&#12383;&#12392;&#35211;&#12394;&#12373;&#12428;&#12427;&#22580;&#21512;&#12398;&#26126;&#30906;&#12394;&#23450;&#32681;&#12391;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;&#12300;&#36557;&#20107;ID&#12434;&#21462;&#24471;&#12377;&#12427;&#12301;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#12289;&#36557;&#20107;ID&#12364;&#25163;&#20803;&#12395;&#12354;&#12427;&#12392;&#12365;&#12395;&#23436;&#20102;&#12375;&#12414;&#12377;&#12290;
        &#12414;&#12383;&#12399;&#12289;&#12300;&#37329;&#25345;&#12385;&#12395;&#12394;&#12427;&#12301;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;
        -
        &#12300;&#37329;&#25345;&#12385;&#12301;&#12364;&#20309;&#12434;&#24847;&#21619;&#12377;&#12427;&#12363;&#12434;&#23450;&#32681;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#65288;&#12383;&#12392;&#12360;&#12400;&#12289;500&#19975;&#12489;&#12523;&#12434;&#31292;&#12366;&#12289;&#21033;&#23376;&#12391;&#29983;&#27963;&#12377;&#12427;&#12394;&#12393;&#65289;&#12290;
        &#23436;&#20102;&#22522;&#28310;&#12399;&#12289;&#12300;&#12469;&#12452;&#12463;&#12523;&#12364;&#23436;&#20102;&#12375;&#12383;&#12301;&#12392;&#35328;&#12387;&#12390;&#12289;&#12471;&#12473;&#12486;&#12512;&#12363;&#12425;&#12479;&#12473;&#12463;&#12434;&#21066;&#38500;&#12391;&#12365;&#12427;&#30636;&#38291;&#12391;&#12377;&#12290;
        &#26178;&#12293;&#12381;&#12428;&#12399;&#26126;&#30333;&#12391;&#12377;&#12364;&#12289;&#22810;&#12367;&#12398;&#22580;&#21512;&#12289;&#23450;&#24335;&#21270;&#12377;&#12427;&#12395;&#12399;2&#12316;5&#20998;&#32771;&#12360;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;&#12300;&#33258;&#24049;&#21843;&#30330;&#12377;&#12427;&#12301; -
        &#12371;&#12428;&#12399;&#12393;&#12358;&#12356;&#12358;&#24847;&#21619;&#12391;&#12377;&#12363;&#65311;
        &#24180;&#38291;&#12467;&#12540;&#12473;&#12434;&#21463;&#35611;&#12375;&#12414;&#12377;&#12363;&#65311;
        &#26412;&#12434;&#35501;&#12415;&#12414;&#12377;&#12363;&#65311;
        &#22522;&#28310;&#12364;&#19981;&#26126;&#30906;&#12394;&#22580;&#21512;&#12399;&#12289;&#12479;&#12473;&#12463;&#12434;&#35328;&#12356;&#25563;&#12360;&#12414;&#12377;&#12290;
        &#22810;&#12367;&#12398;&#20154;&#12364;&#23436;&#20102;&#22522;&#28310;&#12395;&#12388;&#12356;&#12390;&#32771;&#12360;&#12390;&#12356;&#12414;&#12379;&#12435;&#12364;&#12289;&#12479;&#12473;&#12463;&#12364;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#20837;&#12427;&#12392;&#12289;GTD&#12399;&#12381;&#12428;&#12434;&#34892;&#12358;&#12424;&#12358;&#12395;&#24375;&#21046;&#12375;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#31532;&#20108;&#12395;&#12289;&#12362;&#12362;&#12424;&#12381;&#12398;&#35336;&#30011;&#12290;
        &#12411;&#12392;&#12435;&#12393;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12399;&#26126;&#30906;&#12394;&#35336;&#30011;&#12364;&#12394;&#12356;&#12383;&#12417;&#12289;&#12362;&#12362;&#12424;&#12381;&#12392;&#21628;&#12400;&#12428;&#12414;&#12377;&#12290;
        &#12354;&#12394;&#12383;&#12364;&#23665;&#12395;&#31435;&#12387;&#12390;&#12356;&#12390;&#12289;&#30446;&#27161;&#12364;&#36960;&#12367;&#12398;&#21029;&#12398;&#23665;&#12391;&#12354;&#12427;&#12392;&#24819;&#20687;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;
        &#23436;&#20102;&#22522;&#28310;&#12399;&#12289;&#12381;&#12398;&#23665;&#12395;&#21040;&#36948;&#12377;&#12427;&#12371;&#12392;&#12391;&#12377;&#12364;&#12289;&#12354;&#12394;&#12383;&#12398;&#38291;&#12395;&#12399;&#38695;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        &#12362;&#12362;&#12424;&#12381;&#12398;&#35336;&#30011;&#12399;&#26041;&#21521;&#12391;&#12377;&#12290;
        &#12300;&#31169;&#12399;&#12381;&#12371;&#12395;&#34892;&#12365;&#12414;&#12377;&#12289;&#12381;&#12375;&#12390;&#31169;&#12399;&#20309;&#12395;&#36973;&#36935;&#12377;&#12427;&#12363;&#12434;&#29702;&#35299;&#12375;&#12414;&#12377;&#12301;&#12290;
        &#36884;&#20013;&#12391;&#26032;&#12375;&#12356;&#38556;&#23475;&#12289;&#12479;&#12473;&#12463;&#12364;&#29694;&#12428;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12426;&#12289;&#30446;&#27161;&#12373;&#12360;&#22793;&#12431;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        &#35336;&#30011;&#12399;&#12289;10&#12509;&#12452;&#12531;&#12488;&#12398;&#26126;&#30906;&#12394;&#35336;&#30011;&#12395;&#12377;&#12427;&#12371;&#12392;&#12418;&#12289;2&#12316;3&#12473;&#12486;&#12483;&#12503;&#12398;&#19981;&#26126;&#30906;&#12394;&#35336;&#30011;&#12395;&#12377;&#12427;&#12371;&#12392;&#12418;&#12391;&#12365;&#12414;&#12377;&#12290;&#12381;&#12398;&#24460;&#12289;&#12300;&#30465;&#30053;&#35352;&#21495;&#12289;&#21033;&#30410;&#12301;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;
        &#37325;&#35201;&#12394;&#12398;&#12399;&#12289;&#27491;&#12375;&#12356;&#26041;&#21521;&#12395;&#31227;&#21205;&#12377;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#31532;&#19977;&#12395;&#12289;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12290;
        &#21508;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12399;&#12289;&#26368;&#21021;&#12398;&#12527;&#12531;&#12473;&#12486;&#12483;&#12503;&#12398;&#12473;&#12486;&#12483;&#12503;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#38695;&#12364;&#28611;&#12367;&#12289;&#19981;&#30906;&#23455;&#24615;&#12364;&#39640;&#12356;&#22580;&#21512;&#12391;&#12418;&#65288;&#12383;&#12392;&#12360;&#12400;&#12289;&#12377;&#12409;&#12390;&#12364;&#32076;&#29702;&#12398;&#12523;&#12540;&#12471;&#12540;&#12395;&#20381;&#23384;&#12377;&#12427;&#22580;&#21512;&#12391;&#12418;&#65289;&#12289;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12399;&#24120;&#12395;&#23450;&#32681;&#12391;&#12365;&#12414;&#12377;&#12290;
        &#20309;&#12434;&#12377;&#12409;&#12365;&#12363;&#12431;&#12363;&#12425;&#12394;&#12356;&#22580;&#21512;&#12289;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12399;&#12300;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12434;&#32771;&#12360;&#12427;&#12301;&#12371;&#12392;&#12391;&#12377;&#12290;&#12464;&#12540;&#12464;&#12523;&#12391;&#26908;&#32034;&#12375;&#12383;&#12426;&#12289;&#12377;&#12391;&#12395;&#21516;&#27096;&#12398;&#12371;&#12392;&#12434;&#34892;&#12387;&#12383;&#21451;&#36948;&#12395;&#23563;&#12397;&#12383;&#12426;&#12289;&#12381;&#12398;&#12424;&#12358;&#12394;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#23436;&#20102;&#12375;&#12383;&#30693;&#12426;&#21512;&#12356;&#12434;&#35211;&#12388;&#12369;&#12383;&#12426;&#12375;&#12414;&#12377;&#12290;
        &#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12399;&#12289;&#12471;&#12531;&#12503;&#12523;&#12391;&#23455;&#34892;&#21487;&#33021;&#12391;&#12354;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;&#12300;&#36554;&#12434;&#20462;&#29702;&#12377;&#12427;&#12301;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#22580;&#21512;&#12289;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12399;&#12289;&#33258;&#21205;&#36554;&#12469;&#12540;&#12499;&#12473;&#12434;&#30693;&#12387;&#12390;&#12356;&#12427;&#12532;&#12449;&#12471;&#12522;&#12540;&#12398;&#30058;&#21495;&#12434;&#30693;&#12427;&#12383;&#12417;&#12395;&#12500;&#12540;&#12479;&#12540;&#12395;&#38651;&#35441;&#12377;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;
        &#12371;&#12398;&#12473;&#12486;&#12483;&#12503;&#12399;&#12289;&#20313;&#20998;&#12394;&#32771;&#12360;&#12394;&#12375;&#12395;&#23455;&#34892;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12289;&#12527;&#12531;&#12473;&#12486;&#12483;&#12503;&#12391;&#12354;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12434;&#27770;&#23450;&#12375;&#12383;&#24460;&#12289;GTD&#12484;&#12522;&#12540;&#12434;&#20877;&#24230;&#36890;&#36942;&#12375;&#12414;&#12377;&#12290;
        &#12300;&#12371;&#12428;&#12399;&#20309;&#12391;&#12377;&#12363;&#65311;
        &#12371;&#12428;&#12395;&#12388;&#12356;&#12390;&#20309;&#12363;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12363;&#65311;&#12301;
        &#36890;&#24120;&#12289;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12399;&#12289;&#29694;&#22312;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#19968;&#37096;&#12391;&#12354;&#12427;&#12383;&#12417;&#12289;&#12468;&#12511;&#31665;&#12420;&#12513;&#12514;&#12395;&#12399;&#20837;&#12426;&#12414;&#12379;&#12435;&#12290;
        &#12375;&#12363;&#12375;&#12289;&#12381;&#12428;&#12399;&#12354;&#12394;&#12383;&#12398;&#12418;&#12398;&#12391;&#12399;&#12394;&#12356;&#21487;&#33021;&#24615;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12383;&#12392;&#12360;&#12400;&#12289;&#12381;&#12428;&#12434;&#22996;&#20219;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;
        &#27425;&#12395;&#12289;&#35504;&#12395;&#12356;&#12388;&#21106;&#12426;&#24403;&#12390;&#12425;&#12428;&#12383;&#12363;&#12434;&#25351;&#23450;&#12375;&#12390;&#12289;&#12300;&#20445;&#30041;&#12301;&#12522;&#12473;&#12488;&#12395;&#36865;&#20449;&#12375;&#12414;&#12377;&#12290;
        &#12371;&#12398;&#12424;&#12358;&#12395;&#12375;&#12390;&#12289;&#20445;&#30041;&#12522;&#12473;&#12488;&#12364;&#12356;&#12387;&#12401;&#12356;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#31227;&#21205;&#12375;&#12289;&#23567;&#12373;&#12394;&#12473;&#12486;&#12483;&#12503;&#12434;&#20182;&#12398;&#20154;&#12395;&#22996;&#20219;&#12375;&#12289;&#20309;&#12434;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12363;&#12434;&#35500;&#26126;&#12375;&#12289;&#26178;&#12395;&#12399;&#12381;&#12428;&#12395;&#23550;&#12375;&#12390;&#25903;&#25173;&#12356;&#12414;&#12377;&#12290;
        &#22996;&#20219;&#12399;&#37325;&#35201;&#12394;&#12473;&#12461;&#12523;&#12391;&#12377;&#12290;
        &#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12364;&#12354;&#12394;&#12383;&#12398;&#12418;&#12398;&#12391;&#12354;&#12427;&#22580;&#21512;&#12289;&#12377;&#12368;&#12395;&#23455;&#34892;&#12373;&#12428;&#12427;&#12363;&#65288;2&#20998;&#12363;&#12363;&#12427;&#22580;&#21512;&#65289;&#12289;&#12300;&#29694;&#22312;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#12301;&#12395;&#20837;&#12427;&#12363;&#12289;&#12459;&#12524;&#12531;&#12480;&#12540;&#12395;&#20837;&#12426;&#12414;&#12377;&#65288;&#12383;&#12392;&#12360;&#12400;&#12289;&#12300;&#26126;&#24460;&#26085;&#12398;12:30&#12301;&#65289;&#12290;
        &#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#29694;&#22312;&#38306;&#36899;&#24615;&#12364;&#12354;&#12427;&#22580;&#21512;&#12289;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12399;&#12300;&#12356;&#12388;&#12363;/&#24460;&#12391;&#12301;&#12395;&#20837;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12364;&#23436;&#20102;&#12375;&#12383;&#12425;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#25147;&#12426;&#12289;&#26032;&#12375;&#12356;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12434;&#21106;&#12426;&#24403;&#12390;&#12414;&#12377;&#12290;
        &#21508;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#12399;&#12289;&#24120;&#12395;&#26368;&#26032;&#12398;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;
        &#12371;&#12428;&#12395;&#12424;&#12426;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12364;&#21205;&#12365;&#32154;&#12369;&#12414;&#12377;&#12290;
        &#12479;&#12473;&#12463;&#12364;&#23436;&#20102;&#12377;&#12427;&#12392;&#12289;&#21066;&#38500;&#12373;&#12428;&#12427;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#12450;&#12540;&#12459;&#12452;&#12502;&#12395;&#36865;&#20449;&#12373;&#12428;&#12414;&#12377;&#12290;
        &#12468;&#12511;&#31665;&#12399;&#12289;&#24773;&#22577;&#12434;&#24489;&#20803;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12377;&#12427;&#12383;&#12417;&#12398;&#12450;&#12540;&#12459;&#12452;&#12502;&#12373;&#12428;&#12383;&#12479;&#12473;&#12463;&#12398;&#12522;&#12473;&#12488;&#12391;&#12377;&#12290;
        &#23436;&#20102;&#12375;&#12383;&#12479;&#12473;&#12463;&#12399;&#12300;&#23436;&#20102;&#12301;&#12522;&#12473;&#12488;&#12395;&#20837;&#12428;&#12289;&#36914;&#34892;&#29366;&#27841;&#12434;&#30906;&#35469;&#12377;&#12427;&#12383;&#12417;&#12395;&#36913;&#12395;1&#22238;&#30906;&#35469;&#12375;&#12414;&#12377;&#12290;
        &#12371;&#12428;&#12399;&#20415;&#21033;&#12391;&#12420;&#12427;&#27671;&#12434;&#36215;&#12371;&#12373;&#12379;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12371;&#12428;&#12391;8&#12388;&#12398;&#12522;&#12473;&#12488;&#12364;&#12391;&#12365;&#12414;&#12375;&#12383;&#12290;&#21463;&#20449;&#12488;&#12524;&#12452;&#12289;&#12513;&#12514;&#12289;&#20445;&#30041;&#12289;&#12468;&#12511;&#31665;&#12289;&#12459;&#12524;&#12531;&#12480;&#12540;&#12289;&#12300;&#12356;&#12388;&#12363;/&#24460;&#12391;&#12301;&#12289;&#29694;&#22312;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12290;
        9&#30058;&#30446;&#12398;&#12522;&#12473;&#12488;&#12399;&#12300;&#23436;&#20102;&#12301;&#12391;&#12377;&#12290;
        &#12371;&#12428;&#12364;GTD&#12471;&#12473;&#12486;&#12512;&#20840;&#20307;&#12391;&#12377;&#12290;
        &#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12399;&#21463;&#20449;&#12488;&#12524;&#12452;&#12434;&#21454;&#38598;&#12377;&#12427;&#12371;&#12392;&#12289;2&#30058;&#30446;&#12398;&#12473;&#12486;&#12483;&#12503;&#12399;&#21508;&#12479;&#12473;&#12463;&#12434;&#36074;&#21839;&#12484;&#12522;&#12540;&#12395;&#36890;&#12375;&#12390;&#20966;&#29702;&#12377;&#12427;&#12371;&#12392;&#12391;&#12377;&#12290;
        &#12371;&#12428;&#12399;&#38263;&#12356;&#12503;&#12525;&#12475;&#12473;&#12391;&#12354;&#12426;&#12289;&#12354;&#12394;&#12383;&#12399;&#12414;&#12384;&#12471;&#12473;&#12486;&#12512;&#12395;&#24931;&#12428;&#12390;&#12356;&#12427;&#12384;&#12369;&#12391;&#12377;&#12290;
        &#12362;&#12381;&#12425;&#12367;&#12289;&#12354;&#12394;&#12383;&#12399;&#31169;&#12364;&#35328;&#12358;&#12411;&#12393;&#12381;&#12428;&#12364;&#21177;&#29575;&#30340;&#12391;&#12354;&#12427;&#12392;&#12399;&#20449;&#12376;&#12390;&#12362;&#12425;&#12378;&#12289;&#12377;&#12409;&#12390;&#12398;&#12522;&#12473;&#12488;&#12434;&#35226;&#12360;&#12390;&#12356;&#12394;&#12356;&#12391;&#12375;&#12423;&#12358;&#12290;
        &#12371;&#12428;&#12399;&#27491;&#24120;&#12391;&#12377;&#12290;&#12354;&#12394;&#12383;&#12399;&#12381;&#12428;&#12434;&#23455;&#36341;&#30340;&#12395;&#24863;&#12376;&#12427;&#12391;&#12375;&#12423;&#12358;&#12290;
        GTD&#12399;&#12503;&#12525;&#12464;&#12521;&#12512;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;&#12354;&#12394;&#12383;&#12399;&#21508;&#12479;&#12473;&#12463;&#12395;&#12388;&#12356;&#12390;&#33258;&#20998;&#12391;&#32771;&#12360;&#12427;&#24517;&#35201;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12399;&#12356;&#12289;&#25215;&#30693;&#12356;&#12383;&#12375;&#12414;&#12375;&#12383;&#12290;&#20197;&#19979;&#12395;&#25552;&#31034;&#12373;&#12428;&#12383;&#26085;&#26412;&#35486;&#35379;&#12434;&#35352;&#36617;&#12375;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0"><span class="c1">&#12471;&#12473;&#12486;&#12512;&#12398;&#32173;&#25345;</span></p>
    <p class="c0">
      <span class="c2"
        >&#27425;&#12395;&#12289;&#26085;&#24120;&#29983;&#27963;&#12391;GTD&#12471;&#12473;&#12486;&#12512;&#12434;&#32173;&#25345;&#12377;&#12427;&#26041;&#27861;&#12395;&#12388;&#12356;&#12390;&#35500;&#26126;&#12375;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#37325;&#35201;&#12394;&#12398;&#12399;&#12289;&#26032;&#12375;&#12356;&#12450;&#12452;&#12487;&#12450;&#12434;&#35352;&#37682;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#21463;&#20449;&#12488;&#12524;&#12452;&#12434;&#24120;&#12395;&#25163;&#20803;&#12395;&#32622;&#12356;&#12390;&#12362;&#12367;&#12371;&#12392;&#12391;&#12377;&#12290;
        &#24515;&#37197;&#12375;&#12394;&#12356;&#12391;&#12367;&#12384;&#12373;&#12356;&#12290;&#21463;&#20449;&#12488;&#12524;&#12452;&#12395;&#20837;&#12387;&#12383;&#12418;&#12398;&#12399;&#12377;&#12409;&#12390;&#20966;&#29702;&#12373;&#12428;&#12289;&#12471;&#12473;&#12486;&#12512;&#12395;&#32068;&#12415;&#36796;&#12414;&#12428;&#12414;&#12377;&#12290;
        &#29702;&#24819;&#30340;&#12395;&#12399;&#12289;&#21463;&#20449;&#12488;&#12524;&#12452;&#12399;&#31354;&#12398;&#12414;&#12414;&#12395;&#12394;&#12427;&#12363;&#12289;&#12411;&#12412;&#31354;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#26032;&#12375;&#12356;&#12418;&#12398;&#12434;&#35352;&#37682;&#12375;&#12289;&#12381;&#12428;&#12434;&#20998;&#26512;&#12375;&#12289;&#12377;&#12409;&#12390;&#12364;&#12522;&#12473;&#12488;&#12395;&#20998;&#25955;&#12373;&#12428;&#12414;&#12377;&#12290;
        &#12354;&#12394;&#12383;&#12399;&#12471;&#12473;&#12486;&#12512;&#12434;&#20449;&#38972;&#12375;&#12390;&#12289;&#31354;&#12398;&#21463;&#20449;&#12488;&#12524;&#12452;&#12391;&#29983;&#12365;&#12390;&#12356;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#12354;&#12394;&#12383;&#12399;&#12289;&#21508;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#23436;&#20102;&#22522;&#28310;&#12289;&#12362;&#12362;&#12424;&#12381;&#12398;&#35336;&#30011;&#12289;&#12362;&#12424;&#12403;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12364;&#23450;&#32681;&#12373;&#12428;&#12390;&#12356;&#12427;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#12522;&#12473;&#12488;&#12434;&#25345;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;
        &#12354;&#12394;&#12383;&#12399;&#12289;&#12354;&#12394;&#12383;&#12364;&#25345;&#12387;&#12390;&#12356;&#12427;&#12510;&#12523;&#12481;&#12473;&#12486;&#12483;&#12503;&#12479;&#12473;&#12463;&#12434;&#30693;&#12387;&#12390;&#12356;&#12414;&#12377;&#12290;
        &#12375;&#12363;&#12375;&#12289;&#26397;&#12289;&#12354;&#12394;&#12383;&#12399;&#12486;&#12461;&#12469;&#12473;&#12398;&#12459;&#12454;&#12508;&#12540;&#12452;&#12398;&#12424;&#12358;&#12395;&#12289;2&#12388;&#12398;&#12522;&#12473;&#12488;&#65288;&#12459;&#12524;&#12531;&#12480;&#12540;&#12392;&#29694;&#22312;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#65289;&#12391;&#20316;&#26989;&#12375;&#12414;&#12377;&#12290;
        &#12459;&#12524;&#12531;&#12480;&#12540;&#12399;&#12289;&#26178;&#38291;&#21046;&#38480;&#12398;&#12354;&#12427;&#32202;&#24613;&#12398;&#20181;&#20107;&#12391;&#12377;&#12290;12:00&#12395;&#20250;&#35696;&#12289;17:00&#12395;&#12454;&#12455;&#12499;&#12490;&#12540;&#12289;20:00&#12395;&#12467;&#12531;&#12469;&#12540;&#12488;&#12290;
        &#12371;&#12398;&#12424;&#12358;&#12394;&#20181;&#20107;&#12399;&#12289;1&#26085;&#12395;1&#12316;3&#20491;&#12375;&#12363;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;&#20170;&#26085;&#12398;&#31169;&#12398;&#20181;&#20107;&#12399;&#12289;&#26397;&#12398;&#20250;&#35696;&#12392;20:30&#12398;&#38651;&#35441;&#20250;&#35696;&#12398;2&#12388;&#12391;&#12377;&#12290;
        &#12459;&#12524;&#12531;&#12480;&#12540;&#12398;&#20181;&#20107;&#12398;&#38291;&#12391;&#12289;&#12354;&#12394;&#12383;&#12399;&#29694;&#22312;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#12398;&#12522;&#12473;&#12488;&#65288;15&#12316;20&#12398;&#12479;&#12473;&#12463;&#65289;&#12434;&#21462;&#12426;&#12289;&#12381;&#12428;&#12425;&#12434;&#23455;&#34892;&#12375;&#12414;&#12377;&#12290;
        &#12371;&#12428;&#12425;&#12399;&#12289;&#37325;&#35201;&#12391;&#12289;&#38306;&#36899;&#24615;&#12364;&#12354;&#12426;&#12289;&#23455;&#34892;&#26041;&#27861;&#12434;&#30693;&#12387;&#12390;&#12356;&#12427;&#12527;&#12531;&#12473;&#12486;&#12483;&#12503;&#12479;&#12473;&#12463;&#12391;&#12377;&#12290;
        &#36861;&#21152;&#12398;&#12418;&#12398;&#12399;&#20309;&#12418;&#24517;&#35201;&#12354;&#12426;&#12414;&#12379;&#12435;
        - &#12383;&#12384;&#23455;&#34892;&#12377;&#12427;&#12384;&#12369;&#12391;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#29694;&#22312;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#12399;&#12289;&#12467;&#12531;&#12486;&#12461;&#12473;&#12488;&#65288;&#33258;&#23429;&#12289;&#12458;&#12501;&#12451;&#12473;&#12289;&#22320;&#19979;&#37444;&#12289;&#38651;&#35441;&#65289;&#12391;&#12477;&#12540;&#12488;&#12391;&#12365;&#12414;&#12377;&#12290;
        &#12383;&#12392;&#12360;&#12400;&#12289;&#31169;&#12399;&#36890;&#12426;&#12434;&#27497;&#12365;&#12394;&#12364;&#12425;&#38651;&#35441;&#12434;&#12363;&#12369;&#12414;&#12377;
        -
        &#12371;&#12428;&#12364;&#31169;&#12398;&#12467;&#12531;&#12486;&#12461;&#12473;&#12488;&#12391;&#12377;&#12290;
        &#29305;&#12395;&#12479;&#12473;&#12463;&#12364;&#23569;&#12394;&#12356;&#22580;&#21512;&#12399;&#12289;&#12467;&#12531;&#12486;&#12461;&#12473;&#12488;&#12399;&#24517;&#38920;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;
        &#12354;&#12394;&#12383;&#12399;15&#12316;20&#12398;&#20181;&#20107;&#12434;&#35211;&#12390;&#12289;&#20309;&#12434;&#12377;&#12427;&#12363;&#12434;&#36984;&#25246;&#12375;&#12289;&#12381;&#12428;&#12425;&#12434;&#23455;&#34892;&#12375;&#12414;&#12377;&#12290;
        &#12479;&#12473;&#12463;&#12434;&#23455;&#34892;&#12375;&#12383;&#24460;&#12289;&#12381;&#12428;&#12364;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12391;&#12354;&#12387;&#12383;&#22580;&#21512;&#12399;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#25147;&#12426;&#12289;&#26032;&#12375;&#12356;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12434;&#21106;&#12426;&#24403;&#12390;&#12289;&#12471;&#12473;&#12486;&#12512;&#12434;&#20171;&#12375;&#12390;&#23455;&#34892;&#12375;&#12414;&#12377;&#12290;
        &#12479;&#12473;&#12463;&#12364;&#23436;&#20102;&#12377;&#12427;&#12392;&#12289;&#12450;&#12540;&#12459;&#12452;&#12502;&#29992;&#12398;&#12300;&#23436;&#20102;&#12301;&#12522;&#12473;&#12488;&#12395;&#20837;&#12426;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#27598;&#26085;&#12289;&#22812;&#12395;30&#20998;&#12434;&#36027;&#12420;&#12375;&#12390;&#12289;&#21463;&#20449;&#12488;&#12524;&#12452;&#12434;&#20998;&#26512;&#12375;&#12414;&#12377;&#12290;
        &#26032;&#12375;&#12356;&#12479;&#12473;&#12463;&#12399;&#12289;&#12468;&#12511;&#31665;&#12289;&#12513;&#12514;&#12289;&#20445;&#30041;&#12289;&#12459;&#12524;&#12531;&#12480;&#12540;&#12289;&#29694;&#22312;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12394;&#12393;&#12398;&#12522;&#12473;&#12488;&#12395;&#20998;&#25955;&#12373;&#12428;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#36913;&#12395;1&#22238;&#12289;&#12471;&#12473;&#12486;&#12512;&#12398;&#23436;&#20840;&#12394;&#12524;&#12499;&#12517;&#12540;&#12434;&#34892;&#12356;&#12414;&#12377;&#65288;1&#12316;2&#26178;&#38291;&#65289;&#12290;
        &#12524;&#12499;&#12517;&#12540;&#12398;&#25163;&#38918;&#65306;</span
      >
    </p>
    <ol class="c7 lst-kix_11l9rjsey8tv-0 start" start="1">
      <li class="c0 c6 li-bullet-0">
        <span class="c2"
          >&#21463;&#20449;&#12488;&#12524;&#12452;&#12364;&#33988;&#31309;&#12373;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12399;&#12289;&#12381;&#12428;&#12434;&#20998;&#26512;&#12375;&#12414;&#12377;&#12290;</span
        >
      </li>
      <li class="c0 c6 li-bullet-0">
        <span class="c2"
          >&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#12522;&#12473;&#12488;&#12434;&#30906;&#35469;&#12375;&#12414;&#12377;&#12290;&#23436;&#20102;&#12375;&#12383;&#12418;&#12398;&#12399;&#12354;&#12426;&#12414;&#12377;&#12363;&#65288;&#22522;&#28310;&#12364;&#27231;&#33021;&#12375;&#12414;&#12375;&#12383;&#12363;&#65289;&#65311;
          &#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12399;&#38306;&#36899;&#24615;&#12364;&#12354;&#12426;&#12414;&#12377;&#12363;&#65311;
          &#12377;&#12409;&#12390;&#12395;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12364;&#12354;&#12426;&#12414;&#12377;&#12363;&#65311;
          &#26032;&#12375;&#12356;&#12473;&#12486;&#12483;&#12503;&#12434;&#21106;&#12426;&#24403;&#12390;&#12427;&#12398;&#12434;&#24536;&#12428;&#12383;&#22580;&#21512;&#12399;&#12289;&#23455;&#34892;&#12375;&#12414;&#12377;&#12290;
          &#12354;&#12394;&#12383;&#12399;25&#12316;40&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#21487;&#33021;&#24615;&#12364;&#12354;&#12426;&#12289;&#12381;&#12428;&#12382;&#12428;&#12395;&#29694;&#22312;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#12289;&#12459;&#12524;&#12531;&#12480;&#12540;&#12289;&#12414;&#12383;&#12399;&#20445;&#30041;&#20013;&#12398;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12364;&#24517;&#35201;&#12391;&#12377;&#12290;
          &#12411;&#12392;&#12435;&#12393;&#12398;&#12473;&#12486;&#12483;&#12503;&#12399;&#12289;&#20445;&#30041;&#20013;&#12398;&#29366;&#24907;&#12395;&#12394;&#12427;&#12424;&#12358;&#12395;&#22996;&#20219;&#12377;&#12427;&#12371;&#12392;&#12434;&#12362;&#21223;&#12417;&#12375;&#12414;&#12377;&#12290;</span
        >
      </li>
      <li class="c0 c6 li-bullet-0">
        <span class="c2"
          >&#20808;&#36913;&#12398;&#12459;&#12524;&#12531;&#12480;&#12540;&#12434;&#30906;&#35469;&#12375;&#12414;&#12377;&#12290;&#12393;&#12428;&#12384;&#12369;&#23436;&#20102;&#12375;&#12383;&#12363;&#12434;&#35413;&#20385;&#12375;&#12289;&#29983;&#29987;&#24615;&#12398;&#39640;&#12356;&#12510;&#12471;&#12531;&#12391;&#12354;&#12427;&#12392;&#24863;&#12376;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</span
        >
      </li>
      <li class="c0 c6 li-bullet-0">
        <span class="c2"
          >&#29694;&#22312;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#12434;&#35413;&#20385;&#12375;&#12414;&#12377;&#12290;&#21313;&#20998;&#12394;&#12479;&#12473;&#12463;&#12364;&#12354;&#12426;&#12414;&#12377;&#12363;&#65311;
          &#12479;&#12473;&#12463;&#12364;&#23569;&#12394;&#12356;&#22580;&#21512;&#65288;15&#12316;20&#26410;&#28288;&#65289;&#12289;[&#12356;&#12388;&#12363;/&#24460;&#12391;]&#12522;&#12473;&#12488;&#12395;&#31227;&#21205;&#12375;&#12414;&#12377;&#12290;</span
        >
      </li>
      <li class="c0 c6 li-bullet-0">
        <span class="c2"
          >&#12300;&#12356;&#12388;&#12363;/&#24460;&#12391;&#12301;&#12434;2&#22238;&#30906;&#35469;&#12375;&#12414;&#12377;&#12290;&#26368;&#21021;&#12395;&#12289;&#38306;&#36899;&#24615;&#12398;&#12354;&#12427;&#12479;&#12473;&#12463;&#12434;&#35211;&#12388;&#12369;&#12414;&#12377;&#65288;&#12383;&#12392;&#12360;&#12400;&#12289;3&#36913;&#38291;&#12364;&#32076;&#36942;&#12375;&#12289;&#12479;&#12473;&#12463;&#12364;&#29123;&#12360;&#12390;&#12356;&#12414;&#12377;&#65289;&#12290;
          &#12381;&#12428;&#12425;&#12399;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12414;&#12383;&#12399;&#29694;&#22312;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;
          &#27425;&#12395;&#12289;&#12383;&#12392;&#12360;&#29123;&#12360;&#12390;&#12356;&#12394;&#12367;&#12390;&#12418;&#12289;&#12420;&#12426;&#12383;&#12356;&#12463;&#12540;&#12523;&#12394;&#12479;&#12473;&#12463;&#12434;&#35211;&#12388;&#12369;&#12414;&#12377;&#12290;
          &#12383;&#12392;&#12360;&#12400;&#12289;&#12300;&#12462;&#12479;&#12540;&#12434;&#23398;&#12406;&#12301;&#12414;&#12383;&#12399;&#12300;&#35328;&#35486;&#12434;&#23398;&#12406;&#12301;&#12290;
          &#12354;&#12394;&#12383;&#12399;&#24847;&#35672;&#30340;&#12395;&#12300;&#20170;&#12420;&#12426;&#12383;&#12356;&#65281;&#12301;&#12392;&#27770;&#23450;&#12375;&#12289;&#23436;&#20102;&#22522;&#28310;&#12392;&#26368;&#21021;&#12398;&#12473;&#12486;&#12483;&#12503;&#12434;&#25345;&#12388;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#22793;&#12360;&#12414;&#12377;&#12290;</span
        >
      </li>
      <li class="c0 c6 li-bullet-0">
        <span class="c2"
          >&#26368;&#24460;&#12398;&#12473;&#12486;&#12483;&#12503;&#12399;&#12289;&#20445;&#30041;&#12522;&#12473;&#12488;&#12391;&#12377;&#12290;
          &#12354;&#12394;&#12383;&#12364;&#12479;&#12473;&#12463;&#12398;&#23436;&#20102;&#12434;&#24453;&#12387;&#12390;&#12356;&#12427;&#12377;&#12409;&#12390;&#12398;&#20154;&#12434;&#21489;&#12426;&#12414;&#12377;&#12290;
          &#12300;&#12393;&#12358;&#12394;&#12387;&#12390;&#12427;&#65311;&#12301;&#12392;&#12356;&#12358;&#30701;&#12356;&#12513;&#12483;&#12475;&#12540;&#12472;&#12434;&#26360;&#12365;&#12414;&#12377;&#12290;
          &#36890;&#24120;&#12289;2&#22238;&#30446;&#12414;&#12383;&#12399;3&#22238;&#30446;&#12398;&#12522;&#12510;&#12452;&#12531;&#12480;&#12540;&#12391;&#12289;&#20154;&#12293;&#12399;&#23455;&#34892;&#12375;&#12414;&#12377;&#12290;
          &#12371;&#12428;&#12395;&#12424;&#12426;&#12289;&#21177;&#29575;&#12364;&#22823;&#24133;&#12395;&#21521;&#19978;&#12375;&#12414;&#12377;&#12290;&#12479;&#12473;&#12463;&#12398;80&#65285;&#12399;&#12289;&#20445;&#30041;&#12522;&#12473;&#12488;&#12398;&#12362;&#12363;&#12370;&#12391;&#23455;&#34892;&#12373;&#12428;&#12414;&#12377;&#12290;</span
        >
      </li>
    </ol>
    <p class="c0">
      <span class="c2"
        >GTD&#12399;&#12289;&#31348;&#12398;&#12394;&#12356;&#38281;&#12376;&#12383;&#12471;&#12473;&#12486;&#12512;&#12391;&#12377;&#12290;
        &#12479;&#12473;&#12463;&#12399;&#12289;&#23455;&#34892;&#12373;&#12428;&#12427;&#12363;&#12289;&#24847;&#35672;&#30340;&#12395;&#12468;&#12511;&#31665;&#12395;&#25448;&#12390;&#12425;&#12428;&#12414;&#12377;&#12290;
        &#12354;&#12394;&#12383;&#12399;&#12289;&#12471;&#12473;&#12486;&#12512;&#12395;&#20837;&#12387;&#12383;&#12418;&#12398;&#12364;&#12377;&#12409;&#12390;&#20966;&#29702;&#12373;&#12428;&#12427;&#12371;&#12392;&#12434;&#30906;&#20449;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;
        2&#35201;&#32032;&#35469;&#35388;&#12392;&#23450;&#26399;&#30340;&#12394;&#12496;&#12483;&#12463;&#12450;&#12483;&#12503;&#12434;&#20633;&#12360;&#12383;&#12463;&#12521;&#12454;&#12489;&#12471;&#12473;&#12486;&#12512;&#65288;Trello&#12394;&#12393;&#65289;&#12434;&#12362;&#21223;&#12417;&#12375;&#12414;&#12377;&#12290;
        &#38283;&#22987;&#26178;&#12395;&#12399;&#12289;&#12471;&#12473;&#12486;&#12512;&#12434;&#20449;&#38972;&#12379;&#12378;&#12289;&#20309;&#12363;&#12434;&#36867;&#12377;&#12371;&#12392;&#12434;&#24656;&#12428;&#12289;&#12511;&#12473;&#12434;&#29359;&#12375;&#12414;&#12377;&#12290;&#12524;&#12499;&#12517;&#12540;&#12434;&#12473;&#12461;&#12483;&#12503;&#12375;&#12383;&#12426;&#12289;&#23436;&#20102;&#22522;&#28310;&#12434;&#35352;&#36848;&#12375;&#12394;&#12363;&#12387;&#12383;&#12426;&#12375;&#12414;&#12377;&#12290;
        GTD&#12434;&#23566;&#20837;&#12377;&#12427;&#12398;&#12399;&#38627;&#12375;&#12356;&#12391;&#12377;&#12290;&#12394;&#12380;&#12394;&#12425;&#12289;1&#26085;&#12395;30&#20998;&#12289;&#36913;&#12395;1&#26178;&#38291;&#12434;&#36027;&#12420;&#12377;&#32722;&#24931;&#12434;&#36523;&#12395;&#12388;&#12369;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12363;&#12425;&#12391;&#12377;&#12290;
        &#12375;&#12363;&#12375;&#12289;&#12381;&#12428;&#12399;&#35336;&#30011;&#12395;&#24517;&#35201;&#12394;&#12377;&#12409;&#12390;&#12391;&#12377;&#12290;
        &#12354;&#12394;&#12383;&#12398;&#29983;&#29987;&#24615;&#12399;&#22823;&#24133;&#12395;&#21521;&#19978;&#12375;&#12289;&#12354;&#12394;&#12383;&#12399;&#29694;&#22312;&#12398;&#30636;&#38291;&#12395;&#28966;&#28857;&#12434;&#24403;&#12390;&#12289;&#20309;&#12418;&#35211;&#36867;&#12373;&#12394;&#12356;&#12510;&#12471;&#12531;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</span
      >
    </p>
    <p class="c0">
      <span class="c2"
        >&#20363;&#65306;&#12300;&#38651;&#27744;&#12434;&#36092;&#20837;&#12377;&#12427;&#12301;&#12479;&#12473;&#12463;&#12364;&#21463;&#20449;&#12488;&#12524;&#12452;&#12395;&#20837;&#12426;&#12289;&#22812;&#12395;&#20966;&#29702;&#12375;&#12289;&#29694;&#22312;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#12395;&#31227;&#21205;&#12375;&#12414;&#12375;&#12383;&#12290;
        &#29694;&#22312;&#12398;&#12450;&#12463;&#12471;&#12519;&#12531;&#12398;&#12522;&#12473;&#12488;&#65288;15&#12316;20&#12398;&#20181;&#20107;&#65289;&#12399;&#24120;&#12395;&#30446;&#12398;&#21069;&#12395;&#12354;&#12426;&#12414;&#12377;&#12290;
        &#26397;&#12289;&#12300;&#38651;&#27744;&#12301;&#12364;&#34920;&#31034;&#12373;&#12428;&#12289;&#24215;&#12391;&#12497;&#12531;&#12392;&#29275;&#20083;&#12392;&#19968;&#32210;&#12395;&#36092;&#20837;&#12375;&#12414;&#12377;&#12290;
        &#12479;&#12473;&#12463;&#12399;&#12289;&#23455;&#34892;&#12373;&#12428;&#12427;&#12414;&#12391;&#28966;&#28857;&#12434;&#24403;&#12390;&#12390;&#12356;&#12414;&#12375;&#12383;&#12290;
        &#12471;&#12473;&#12486;&#12512;&#12399;&#36969;&#20999;&#12394;&#12479;&#12452;&#12511;&#12531;&#12464;&#12391;&#12479;&#12473;&#12463;&#12434;&#24605;&#12356;&#20986;&#12373;&#12379;&#12289;&#33075;&#12434;&#35299;&#25918;&#12375;&#12414;&#12377;&#12290;
        &#12354;&#12394;&#12383;&#12399;&#12377;&#12409;&#12390;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12420;&#20445;&#30041;&#20013;&#12398;&#20181;&#20107;&#12434;&#35226;&#12360;&#12390;&#12356;&#12414;&#12379;&#12435;
        - &#12381;&#12375;&#12390;&#24517;&#35201;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;
        &#12377;&#12409;&#12390;&#12364;&#12471;&#12473;&#12486;&#12512;&#12395;&#12354;&#12426;&#12289;&#36913;&#12395;1&#22238;&#30906;&#35469;&#12375;&#12414;&#12377;&#12290;</span
      >
    </p>
  </body>
</html>
